SET NAMES utf8mb4;

INSERT INTO comments(id, video_id, video_time, seconds, content, created_at, likes, username) VALUES 

('1','nfs8NYg7yQM','00:00:00','0','2018?','2016-01-06 21:03:00','0','demo'),

('2','nfs8NYg7yQM','00:00:02','2','I sung this song about 80 times','2016-01-06 21:03:00','0','demo'),

('3','nfs8NYg7yQM','00:00:04','4','Việt nam đâu','2016-01-06 21:03:00','1','demo'),

('4','nfs8NYg7yQM','00:00:06','6','I love😍😍😍😍😍😍😍','2016-01-06 21:03:00','0','demo'),

('5','nfs8NYg7yQM','00:00:08','8','Charlie with I love you so much please marry me.❤❤❤','2016-01-06 21:03:00','0','demo'),

('6','nfs8NYg7yQM','00:00:10','10','2018?','2016-01-06 21:03:00','0','demo'),

('7','nfs8NYg7yQM','00:00:12','12','Who is listening to this is 2018? Haha so sick of these same comments for every FUCKING song!!! Music doesnt have an expiration date dumbasses!','2016-01-06 21:03:00','1','demo'),

('8','nfs8NYg7yQM','00:00:14','14','24/01/2018 ❤','2016-01-06 21:03:00','0','demo'),

('9','nfs8NYg7yQM','00:00:16','16','there is a little lip sync error if you can notice','2016-01-06 21:03:00','0','demo'),

('10','nfs8NYg7yQM','00:00:18','18','Песня просто класс😍Есть тут русские?','2016-01-06 21:03:00','0','demo'),

('11','nfs8NYg7yQM','00:00:20','20','You just wanna trash it!','2016-01-06 21:03:00','1','demo'),

('12','nfs8NYg7yQM','00:00:22','22','chalie puth is coooooooooooollllllllllllllllllllllllllll','2016-01-06 21:03:00','0','demo'),

('13','nfs8NYg7yQM','00:00:24','24','Wow I love this song','2016-01-06 21:03:00','0','demo'),

('14','nfs8NYg7yQM','00:00:26','26','Ekdam changla hai','2016-01-06 21:03:00','0','demo'),

('15','nfs8NYg7yQM','00:00:28','28','who watched this video in 2018?','2016-01-06 21:03:00','0','demo'),

('16','nfs8NYg7yQM','00:00:30','30','Always fall in love when charlie standing with any muscle car','2016-01-06 21:03:00','0','demo'),

('17','nfs8NYg7yQM','00:00:32','32','NICE!!!!!','2016-01-06 21:03:00','0','demo'),

('18','nfs8NYg7yQM','00:00:34','34','Charlie.....I dont want attentionI just want your heartYeah I just hate the thought of you with someone else... ❤','2016-01-06 21:03:00','0','demo'),

('19','nfs8NYg7yQM','00:00:36','36','Glad to see that theres at least one artist out there who isnt a VEVO slave kudos','2016-01-06 21:03:00','0','demo'),

('20','nfs8NYg7yQM','00:00:38','38','I love you 😍','2016-01-06 21:03:00','0','demo'),

('21','nfs8NYg7yQM','00:00:40','40','Arguably the best song hes ever made!','2016-01-06 21:03:00','0','demo'),

('22','nfs8NYg7yQM','00:00:42','42','didnt expect that bassline from him lol but kudos to charlie puth','2016-01-06 21:03:00','0','demo'),

('23','nfs8NYg7yQM','00:00:44','44','where... did this come from...like seriously he went from singing that lame ass song with Meghan Trainor and now.... hes sounding like the Weeknd','2016-01-06 21:03:00','0','demo'),

('24','nfs8NYg7yQM','00:00:46','46','Its like Gotye made a Maroon 5 song','2016-01-06 21:03:00','2','demo'),

('25','nfs8NYg7yQM','00:00:48','48','You love THIS SONG 🔥','2016-01-06 21:03:00','1','demo'),

('26','nfs8NYg7yQM','00:00:50','50','my attention taken by ur attention.....awesome','2016-01-06 21:03:00','0','demo'),

('27','nfs8NYg7yQM','00:00:52','52','Normally not a fan of Puth, but Im a sucker for a kickass baseline.','2016-01-06 21:03:00','1','demo'),

('28','nfs8NYg7yQM','00:00:54','54','I listen your song everyday Charlie','2016-01-06 21:03:00','0','demo'),

('29','nfs8NYg7yQM','00:00:56','56','January *2018*','2016-01-06 21:03:00','1','demo'),

('30','nfs8NYg7yQM','00:00:58','58','He went from Marvin Gaye to this.Im not sure if this is the same Charlie.','2016-01-06 21:03:00','1','demo'),

('31','nfs8NYg7yQM','00:01:00','60','Let’s try to get this video to 1.7billon views','2016-01-06 21:03:00','0','demo'),

('32','nfs8NYg7yQM','00:01:02','62','so vim aki pela Samara Weaving top de mais  os filme dela claro o melhor foi a baba top de mais xD','2016-01-06 21:03:00','0','demo'),

('33','nfs8NYg7yQM','00:01:04','64','👍👍👍👍👍👍👍👍👍👍','2016-01-06 21:03:00','0','demo'),

('34','nfs8NYg7yQM','00:01:06','66','A like you Charlie puth I love you','2016-01-06 21:03:00','0','demo'),

('35','nfs8NYg7yQM','00:01:08','68','How could u hate this song','2016-01-06 21:03:00','0','demo'),

('36','nfs8NYg7yQM','00:01:10','70','I from korea','2016-01-06 21:03:00','0','demo'),

('37','nfs8NYg7yQM','00:01:12','72','The people who thumbed this down are not getting the attention i guess lol','2016-01-06 21:03:00','0','demo'),

('38','nfs8NYg7yQM','00:01:14','74','24/1/2018 South Australia, Australia','2016-01-06 21:03:00','0','demo'),

('39','nfs8NYg7yQM','00:01:16','76','Gross they kissed','2016-01-06 21:03:00','0','demo'),

('40','nfs8NYg7yQM','00:01:18','78','Puth does not deserve this bass line','2016-01-06 21:03:00','1','demo'),

('41','nfs8NYg7yQM','00:01:20','80','you been runnin round runnin round runnin round runnin round runnin rounddamn girl you’re fast','2016-01-06 21:03:00','0','demo'),

('42','nfs8NYg7yQM','00:01:22','82','anyone from 2018?','2016-01-06 21:03:00','0','demo'),

('43','nfs8NYg7yQM','00:01:24','84','I will die for this song😇','2016-01-06 21:03:00','0','demo'),

('44','nfs8NYg7yQM','00:01:26','86','Throwing that turtle on my name? 00:11','2016-01-06 21:03:00','0','demo'),

('45','nfs8NYg7yQM','00:01:28','88','PERSIJA JAKARTA.!!!','2016-01-06 21:03:00','0','demo'),

('46','nfs8NYg7yQM','00:01:30','90','idk wth is wrong with me at school am literally YELLING this song out I LOOVE DIS SONG plz like if u do too ! >:D','2016-01-06 21:03:00','0','demo'),

('47','nfs8NYg7yQM','00:01:32','92','•[[ي','2016-01-06 21:03:00','0','demo'),

('48','nfs8NYg7yQM','00:01:34','94','how can you not like this song it is amazing great job Charlie Puth','2016-01-06 21:03:00','0','demo'),

('49','nfs8NYg7yQM','00:01:36','96','What happened to 2015 Charlie? Lets hope that hes in a similar state to the old Taylor. And that the old Taylor is reanimated.','2016-01-06 21:03:00','1','demo'),

('50','nfs8NYg7yQM','00:01:38','98','Can you do a Valentine’s Remix','2016-01-06 21:03:00','0','demo'),

('51','nfs8NYg7yQM','00:01:40','100','I love this song from Sweden 🇸🇪','2016-01-06 21:03:00','0','demo'),

('52','nfs8NYg7yQM','00:01:42','102','Is bloin it 💣💣💣💣💣💣💣💎💎💎💎','2016-01-06 21:03:00','0','demo'),

('53','nfs8NYg7yQM','00:01:44','104','Whoa hmmm youve been running running running around throwing that turtle on my name......Is that how it goes?!Just me?? Ok','2016-01-06 21:03:00','0','demo'),

('54','nfs8NYg7yQM','00:01:46','106','Baixista fodido em','2016-01-06 21:03:00','0','demo'),

('55','nfs8NYg7yQM','00:01:48','108','2017 version of What Goes Around Comes Around','2016-01-06 21:03:00','0','demo'),

('56','nfs8NYg7yQM','00:01:50','110','meu alarme❤  kkk','2016-01-06 21:03:00','1','demo'),

('57','nfs8NYg7yQM','00:01:52','112','Great song buddy, did you get your  Dodge Charger yet? :)','2016-01-06 21:03:00','0','demo'),

('58','nfs8NYg7yQM','00:01:54','114','That bass is crazyyyyyy i cant get enough of it','2016-01-06 21:03:00','1','demo'),

('59','nfs8NYg7yQM','00:01:56','116','stop scrolling and êńjøý the vîđěô....🙌🙌🙌🙌👌👌','2016-01-06 21:03:00','1','demo'),

('60','nfs8NYg7yQM','00:01:58','118','Song is so sexy and the truth.','2016-01-06 21:03:00','0','demo'),

('61','nfs8NYg7yQM','00:02:00','120','Who else cant get it out of their heads?','2016-01-06 21:03:00','0','demo'),

('62','nfs8NYg7yQM','00:02:02','122','did not expect him to ever release a decent song bot woah','2016-01-06 21:03:00','0','demo'),

('63','nfs8NYg7yQM','00:02:04','124','Lol','2016-01-06 21:03:00','0','demo'),

('64','nfs8NYg7yQM','00:02:06','126','Every time someone in my class sings this is just to get attention','2016-01-06 21:03:00','0','demo'),

('65','nfs8NYg7yQM','00:02:08','128','He needs to Have more than 9 mill subs cause this song is so good 😶😶😶','2016-01-06 21:03:00','0','demo'),

('66','nfs8NYg7yQM','00:02:10','130','Watch the movie Babysitter , the girl is in there with Bella Thorne. 😉','2016-01-06 21:03:00','0','demo'),

('67','nfs8NYg7yQM','00:02:12','132','Anyone here from Todd in the Shadows?','2016-01-06 21:03:00','0','demo'),

('68','nfs8NYg7yQM','00:02:14','134','her smile killing me  :(','2016-01-06 21:03:00','0','demo'),

('69','nfs8NYg7yQM','00:02:16','136','3:30 how do you do that? Its just beautiful','2016-01-06 21:03:00','0','demo'),

('70','nfs8NYg7yQM','00:02:18','138','0:48','2016-01-06 21:03:00','0','demo'),

('71','nfs8NYg7yQM','00:02:20','140','I like attention','2016-01-06 21:03:00','1','demo'),

('72','nfs8NYg7yQM','00:02:22','142','😍😍😍','2016-01-06 21:03:00','2','demo'),

('73','nfs8NYg7yQM','00:02:24','144','The end and the best','2016-01-06 21:03:00','1','demo'),

('74','nfs8NYg7yQM','00:02:26','146','*2019?*','2016-01-06 21:03:00','2','demo'),

('75','nfs8NYg7yQM','00:02:28','148','When did charlie Puth get so good ?','2016-01-06 21:03:00','2','demo'),

('76','nfs8NYg7yQM','00:02:30','150','Charlie Puth does NOT deserve that fucking bass line. But God damn this song is great.','2016-01-06 21:03:00','2','demo'),

('77','nfs8NYg7yQM','00:02:32','152','Love him ♥️','2016-01-06 21:03:00','1','demo'),

('78','nfs8NYg7yQM','00:02:34','154','Just awesome .!!!💝','2016-01-06 21:03:00','1','demo'),

('79','nfs8NYg7yQM','00:02:36','156','such a great song.','2016-01-06 21:03:00','1','demo'),

('80','nfs8NYg7yQM','00:02:38','158','big like','2016-01-06 21:03:00','0','demo'),

('81','nfs8NYg7yQM','00:02:40','160','2:23 onwards for quite long = better blank space','2016-01-06 21:03:00','0','demo'),

('82','nfs8NYg7yQM','00:02:42','162','Kdo je z česka?','2016-01-06 21:03:00','0','demo'),

('83','nfs8NYg7yQM','00:02:44','164','Charlie should make a duet with Shawn😍😍would be awesome🤘🤘😍😍😍','2016-01-06 21:03:00','0','demo'),

('84','nfs8NYg7yQM','00:02:46','166','Youve been runnin round, runnin round, runnin round throwin that turtle on my knee,Cause you knew that I, knew that I, knew that Id call you up','2016-01-06 21:03:00','1','demo'),

('85','nfs8NYg7yQM','00:02:48','168','Wishing that im the girl in that video WHAHAHAH lol','2016-01-06 21:03:00','0','demo'),

('86','nfs8NYg7yQM','00:02:50','170','675 340 981 :0','2016-01-06 21:03:00','0','demo'),

('87','nfs8NYg7yQM','00:02:52','172','2k18-2018;3','2016-01-06 21:03:00','0','demo'),

('88','nfs8NYg7yQM','00:02:54','174','0:00 in case if you broke your reply button .','2016-01-06 21:03:00','0','demo'),

('89','nfs8NYg7yQM','00:02:56','176','Hahaha I had a dream about this song, I couldnt remember the lyrics or who sung it but I could remember the beat. Its sooo damn catchy and a great son','2016-01-06 21:03:00','0','demo'),

('90','nfs8NYg7yQM','00:02:58','178','Good','2016-01-06 21:03:00','0','demo'),

('91','nfs8NYg7yQM','00:03:00','180','Cant believe this is actually the guy who wanted to Marvin Gaye and get it on','2016-01-06 21:03:00','0','demo'),

('92','nfs8NYg7yQM','00:03:02','182','Good soug but bad video','2016-01-06 21:03:00','0','demo'),

('93','nfs8NYg7yQM','00:03:04','184','▄︻̷̿┻̿═━一','2016-01-06 21:03:00','0','demo'),

('94','nfs8NYg7yQM','00:03:06','186','I loved song 😍😍','2016-01-06 21:03:00','0','demo'),

('95','nfs8NYg7yQM','00:03:08','188','I loved song 😍😍','2016-01-06 21:03:00','0','demo'),

('96','nfs8NYg7yQM','00:03:10','190','Intro]Woah-oah, hm-hmm[Verse 1]Youve been runnin round, runnin round, runnin roundThrowin that dirt all on my nameCause you knew that I, knew that I, ','2016-01-06 21:03:00','0','demo'),

('97','nfs8NYg7yQM','00:03:12','192','❤','2016-01-06 21:03:00','0','demo'),

('98','nfs8NYg7yQM','00:03:14','194','https://youtu.be/qIr6OdXuEyM','2016-01-06 21:03:00','0','demo'),

('99','nfs8NYg7yQM','00:03:16','196','Lost in 0:09😍😍😍','2016-01-06 21:03:00','0','demo'),

('100','nfs8NYg7yQM','00:03:18','198','Thailand','2016-01-06 21:03:00','0','demo');

INSERT INTO comments(id, video_id, video_time, seconds, content, created_at, likes, username) VALUES 

('101','ejvpVhvKesM','00:00:00','0','يالهوي ع القلب الميت اتفرجوا واحكموا انتواا انا قلبي هيقف https://www.youtube.com/watch?v=SzBQ2H3UTOs','2016-01-06 21:03:00','0','demo'),

('102','ejvpVhvKesM','00:00:03','3','حلووه الاغنيه تحيه من الشعب العراقي  لشعب المصري 😍😘','2016-01-06 21:03:00','0','demo'),

('103','ejvpVhvKesM','00:00:06','6','شكرا  ليك جدا  احلى اغنية علي الحب','2016-01-06 21:03:00','0','demo'),

('104','ejvpVhvKesM','00:00:09','9','الله يأخذ هيك غنيا','2016-01-06 21:03:00','0','demo'),

('105','ejvpVhvKesM','00:00:12','12','الي من الاردن لايك 😂❤','2016-01-06 21:03:00','0','demo'),

('106','ejvpVhvKesM','00:00:15','15','d a b o n t h e m h a t e r s','2016-01-06 21:03:00','0','demo'),

('107','ejvpVhvKesM','00:00:18','18','انا شفتك ايمتى يا كلب البحر و شفتك فين 😂','2016-01-06 21:03:00','0','demo'),

('108','ejvpVhvKesM','00:00:21','21','مين للحين يسمعها مثلي ادمنتها 💟💟😢😢','2016-01-06 21:03:00','0','demo'),

('109','ejvpVhvKesM','00:00:24','24','جميل جدا 😃😃','2016-01-06 21:03:00','0','demo'),

('110','ejvpVhvKesM','00:00:27','27','😍😍','2016-01-06 21:03:00','0','demo'),

('111','ejvpVhvKesM','00:00:30','30','الاغنية جميلة جدا ستايل جديد . اللحن معطي جمالية للأغنية #عراقي','2016-01-06 21:03:00','0','demo'),

('112','ejvpVhvKesM','00:00:33','33','فجاءة يهون كل اللى فات👄👄💖','2016-01-06 21:03:00','0','demo'),

('113','ejvpVhvKesM','00:00:36','36','بتمنى تشوفو قناتي وتشتركو فيها و الي حاب الاغنية توصل 200 مليون لايك','2016-01-06 21:03:00','0','demo'),

('114','ejvpVhvKesM','00:00:39','39','انا كتير بحب هل غنية','2016-01-06 21:03:00','0','demo'),

('115','ejvpVhvKesM','00:00:42','42','ههههه','2016-01-06 21:03:00','0','demo'),

('116','ejvpVhvKesM','00:00:45','45','Bbdbqq','2016-01-06 21:03:00','0','demo'),

('117','ejvpVhvKesM','00:00:48','48','Bravo','2016-01-06 21:03:00','0','demo'),

('118','ejvpVhvKesM','00:00:51','51','Wooooow','2016-01-06 21:03:00','0','demo'),

('119','ejvpVhvKesM','00:00:54','54','3دقات واو الواو😂😂😂😂','2016-01-06 21:03:00','1','demo'),

('120','ejvpVhvKesM','00:00:57','57','تحية من أهل السعودية لي أم الدنيا 👑🖤','2016-01-06 21:03:00','1','demo'),

('121','ejvpVhvKesM','00:01:00','60','ماشاءالله تبارك الله عليكم','2016-01-06 21:03:00','0','demo'),

('122','ejvpVhvKesM','00:01:03','63','الي يسمعها كل يوم لايك تجننننن','2016-01-06 21:03:00','1','demo'),

('123','ejvpVhvKesM','00:01:06','66','الرجال صوته حلو والعجوز اللي جات اخر شي لو شالوها بس تسير الاغنية تمام 💖','2016-01-06 21:03:00','0','demo'),

('124','ejvpVhvKesM','00:01:09','69','وااهي','2016-01-06 21:03:00','0','demo'),

('125','ejvpVhvKesM','00:01:12','72','احلي اغنبه ولاهب','2016-01-06 21:03:00','0','demo'),

('126','ejvpVhvKesM','00:01:15','75','ل','2016-01-06 21:03:00','0','demo'),

('127','ejvpVhvKesM','00:01:18','78','الي سمعه اكثر من مره لايك','2016-01-06 21:03:00','0','demo'),

('128','ejvpVhvKesM','00:01:21','81','من سوريا تحياااااا مصر ام الدنيا نحنا شعب واحد وأخواتنا المصريين','2016-01-06 21:03:00','0','demo'),

('129','ejvpVhvKesM','00:01:24','84','اشترك ب قناتي مردوده والله لاتنسو تفعيل الجرس😍','2016-01-06 21:03:00','0','demo'),

('130','ejvpVhvKesM','00:01:27','87','هى الغنيه كتير حلوه','2016-01-06 21:03:00','0','demo'),

('131','ejvpVhvKesM','00:01:30','90','كل يوم اسمعها اكثر من مره في الراديو واليوتيوب','2016-01-06 21:03:00','0','demo'),

('132','ejvpVhvKesM','00:01:33','93','Nice','2016-01-06 21:03:00','0','demo'),

('133','ejvpVhvKesM','00:01:36','96','افشل اغنيه','2016-01-06 21:03:00','0','demo'),

('134','ejvpVhvKesM','00:01:39','99','The best way','2016-01-06 21:03:00','0','demo'),

('135','ejvpVhvKesM','00:01:42','102','اللهجه المصريه حلوه للبنات والدلع فيها رومانسيه','2016-01-06 21:03:00','0','demo'),

('136','ejvpVhvKesM','00:01:45','105','مين يحبني','2016-01-06 21:03:00','0','demo'),

('137','ejvpVhvKesM','00:01:48','108','زين اغنيه','2016-01-06 21:03:00','0','demo'),

('138','ejvpVhvKesM','00:01:51','111','love from Algeria 😘😘😘','2016-01-06 21:03:00','0','demo'),

('139','ejvpVhvKesM','00:01:54','114','🎩👒👑👟👞💄👓⌚👔👕👖👗👜👚👢👡👠👙👘💼🎒👝👛💳💲⌚👢👢👢👢👢👢👢👢👢👢👢👢👢👢👢👢👢👢👢👢','2016-01-06 21:03:00','0','demo'),

('140','ejvpVhvKesM','00:01:57','117','تم الادمان بنجاح😂   روووووعة','2016-01-06 21:03:00','1','demo'),

('141','ejvpVhvKesM','00:02:00','120','inst:ap7i_ اسعدني بالمتابعه','2016-01-06 21:03:00','0','demo'),

('142','ejvpVhvKesM','00:02:03','123','https://youtu.be/_leYgAIsb7Eالفيديو هيموتك من الضحك😂😂','2016-01-06 21:03:00','0','demo'),

('143','ejvpVhvKesM','00:02:06','126','واو اول مرة اسمعها بتجنن وخصوصا الكلمات حلوة و ظابطه','2016-01-06 21:03:00','1','demo'),

('144','ejvpVhvKesM','00:02:09','129','واوروعات','2016-01-06 21:03:00','0','demo'),

('145','ejvpVhvKesM','00:02:12','132','انا لسه بسمعه افضل اغنيه','2016-01-06 21:03:00','0','demo'),

('146','ejvpVhvKesM','00:02:15','135','اغنية تجنن . Love from Iraq to Egypt','2016-01-06 21:03:00','0','demo'),

('147','ejvpVhvKesM','00:02:18','138','Despacito العرب 😄','2016-01-06 21:03:00','0','demo'),

('148','ejvpVhvKesM','00:02:21','141','هاية القندرة شيرين رضا الي تقول ان الاذان جعيرحسبي الله ونعم الوكيل🕌','2016-01-06 21:03:00','0','demo'),

('149','ejvpVhvKesM','00:02:24','144','مين لسه بسمعها واحنا في نهايه أول شهر ف 2018 ؟! يجي جنبي هنا 😂💪','2016-01-06 21:03:00','3','demo'),

('150','ejvpVhvKesM','00:02:27','147','😍😍😍😍😍😍😘😘😘😘','2016-01-06 21:03:00','0','demo'),

('151','ejvpVhvKesM','00:02:30','150','اغنية جميلة جدا ذذ','2016-01-06 21:03:00','0','demo'),

('152','ejvpVhvKesM','00:02:33','153','اغنية جميلة جدا','2016-01-06 21:03:00','0','demo'),

('153','ejvpVhvKesM','00:02:36','156','اغنية كتير حلوة بتجنن كل يوم بسمعها عشر مرات الف تحية من سوريا الدنيا لمصر ام الدنيا 😙😙','2016-01-06 21:03:00','1','demo'),

('154','ejvpVhvKesM','00:02:39','159','boi <3','2016-01-06 21:03:00','0','demo'),

('155','ejvpVhvKesM','00:02:42','162','https://youtu.be/TgrDji5JA7g  hier ist my new video in Philippines, come take a look and dont forget to suscribe for more videos 😉','2016-01-06 21:03:00','0','demo'),

('156','ejvpVhvKesM','00:02:45','165','مو محلي الاغنية الى جميلة عوض 🤦‍♂️😍','2016-01-06 21:03:00','0','demo'),

('157','ejvpVhvKesM','00:02:48','168','كلكم في النار باذن الله الا اللي يلحق نفسه','2016-01-06 21:03:00','0','demo'),

('158','ejvpVhvKesM','00:02:51','171','تقريبا انا من أول من سمعها كان عند أبو 130k مشترك و الأغنية لسه ما كانت داخلة بالمليون بالمشاهدات وهيني رجعت تاني ما شاء الله 116 مليون مشاهدة و 300k ','2016-01-06 21:03:00','1','demo'),

('159','ejvpVhvKesM','00:02:54','174','حلوي الأغنية','2016-01-06 21:03:00','0','demo'),

('160','ejvpVhvKesM','00:02:57','177','woww😘','2016-01-06 21:03:00','0','demo'),

('161','ejvpVhvKesM','00:03:00','180','Nice song I love it😊😘😘😘😘😘','2016-01-06 21:03:00','0','demo'),

('162','ejvpVhvKesM','00:03:03','183','ليش العجايز مالقيو بنات يعني؟','2016-01-06 21:03:00','0','demo'),

('163','ejvpVhvKesM','00:03:06','186','تفووووووز الاغنيه اهنيك','2016-01-06 21:03:00','0','demo'),

('164','ejvpVhvKesM','00:03:09','189','love from morocco','2016-01-06 21:03:00','0','demo'),

('165','ejvpVhvKesM','00:03:12','192','Sooo Sweet of you🌹 Thank you very much to take the time and send me the translation of this beautiful song.🌹🌹','2016-01-06 21:03:00','0','demo'),

('166','ejvpVhvKesM','00:03:15','195','Montréal :) love it','2016-01-06 21:03:00','0','demo'),

('167','ejvpVhvKesM','00:03:18','198','امتى الحب طاآل ~ ♥️','2016-01-06 21:03:00','0','demo'),

('168','ejvpVhvKesM','00:03:21','201','Start and end my day with this beautiful song. Lots of love fr Malaysia!','2016-01-06 21:03:00','0','demo'),

('169','ejvpVhvKesM','00:03:24','204','من تونس bravo 👏','2016-01-06 21:03:00','0','demo'),

('170','ejvpVhvKesM','00:03:27','207','اغنيه تجيب السعاده','2016-01-06 21:03:00','0','demo'),

('171','ejvpVhvKesM','00:03:30','210','😍😍','2016-01-06 21:03:00','0','demo'),

('172','ejvpVhvKesM','00:03:33','213','yousra tohfa nmout t3liha','2016-01-06 21:03:00','0','demo'),

('173','ejvpVhvKesM','00:03:36','216','احلى أغنيه بتخليك تحب الحياه','2016-01-06 21:03:00','0','demo'),

('174','ejvpVhvKesM','00:03:39','219','اغنية دايلر جابت اعلى منها لايكات','2016-01-06 21:03:00','0','demo'),

('175','ejvpVhvKesM','00:03:42','222','the vid was cute at the end but i gotta admit the beginning was cringey','2016-01-06 21:03:00','0','demo'),

('176','ejvpVhvKesM','00:03:45','225','انا حبيت هالغنيه لان حبيبي اول مين سمعني ياها وهداني ياها دكتور احمد العبد احلا دكتور عظميةوجراح بمصر بحبك وبموت فيك ياعمري انا وعشقت هالغنيه وصرت كل ','2016-01-06 21:03:00','0','demo'),

('177','ejvpVhvKesM','00:03:48','228','الي بيسمعها في 2018 يضغط لايك وسبسكرايب 😅','2016-01-06 21:03:00','12','demo'),

('178','ejvpVhvKesM','00:03:51','231','❤❤❤❤❤❤❤!!','2016-01-06 21:03:00','0','demo'),

('179','ejvpVhvKesM','00:03:54','234','Its like Dalidas Hilwa ya baladi...the same music','2016-01-06 21:03:00','0','demo'),

('180','ejvpVhvKesM','00:03:57','237','جامده','2016-01-06 21:03:00','0','demo'),

('181','ejvpVhvKesM','00:04:00','240','116,000,000✌🏼😻','2016-01-06 21:03:00','2','demo'),

('182','ejvpVhvKesM','00:04:03','243','اغنيه   جميله  جدا','2016-01-06 21:03:00','1','demo'),

('183','ejvpVhvKesM','00:04:06','246','معقول اللحن عربي عربي !!! مش مسرووق حد عندو فكره عن اللحن ؟؟؟','2016-01-06 21:03:00','0','demo'),

('184','ejvpVhvKesM','00:04:09','249','اغنية حلوة بالتوفيق لاخوانينا المصريين فن وحظارة','2016-01-06 21:03:00','0','demo'),

('185','ejvpVhvKesM','00:04:12','252','❤❤❤','2016-01-06 21:03:00','0','demo'),

('186','ejvpVhvKesM','00:04:15','255','اغنية على وضعها','2016-01-06 21:03:00','0','demo'),

('187','ejvpVhvKesM','00:04:18','258','واللى بيحب ربنا يضغط لايك','2016-01-06 21:03:00','1','demo'),

('188','ejvpVhvKesM','00:04:21','261','اظن دي المركز الثاني مشاهدات من الفديوهات','2016-01-06 21:03:00','0','demo'),

('189','ejvpVhvKesM','00:04:24','264','انا بحب الاغنية جداً جداً جداً  وبحب يسرا و شيرىن رضا ويسرا و ابو و احمد مالك و جميله عوض','2016-01-06 21:03:00','1','demo'),

('190','ejvpVhvKesM','00:04:27','267','Love cette musique bravo youssra en taime du canada','2016-01-06 21:03:00','0','demo'),

('191','ejvpVhvKesM','00:04:30','270','Love cette musique','2016-01-06 21:03:00','0','demo'),

('192','ejvpVhvKesM','00:04:33','273','Looks like lala land theme','2016-01-06 21:03:00','0','demo'),

('193','ejvpVhvKesM','00:04:36','276','عـ👻ـير بكس امك','2016-01-06 21:03:00','0','demo'),

('194','ejvpVhvKesM','00:04:39','279','love this song','2016-01-06 21:03:00','0','demo'),

('195','ejvpVhvKesM','00:04:42','282','الى حب الاغنيه لايك','2016-01-06 21:03:00','1','demo'),

('196','ejvpVhvKesM','00:04:45','285','А в городе Сочи темные ночи....🤣🤣🤣','2016-01-06 21:03:00','0','demo'),

('197','ejvpVhvKesM','00:04:48','288','افضل اغنيه سمعتها','2016-01-06 21:03:00','0','demo'),

('198','ejvpVhvKesM','00:04:51','291','لو ابنك مش بيتكلم اتفرجي علي الفيديو هتستفادي https://youtu.be/qAgwrjtDYpw','2016-01-06 21:03:00','0','demo'),

('199','ejvpVhvKesM','00:04:54','294','https://youtu.be/qAgwrjtDYpw','2016-01-06 21:03:00','0','demo'),

('200','ejvpVhvKesM','00:04:57','297','😍😍😍😍❤❤❤❤','2016-01-06 21:03:00','0','demo');

INSERT INTO comments(id, video_id, video_time, seconds, content, created_at, likes, username) VALUES 

('201','kJQP7kiw5Fk','00:00:00','0','ขอเสียงคนไทยที่ชอบเพลงนี้หน่อยครับ','2016-01-06 21:03:00','1','demo'),

('202','kJQP7kiw5Fk','00:00:02','2','Big love from Pakistan','2016-01-06 21:03:00','0','demo'),

('203','kJQP7kiw5Fk','00:00:04','4','2018','2016-01-06 21:03:00','0','demo'),

('204','kJQP7kiw5Fk','00:00:06','6','❤❤❤❤❤','2016-01-06 21:03:00','0','demo'),

('205','kJQP7kiw5Fk','00:00:08','8','Kto z Polski 🤗','2016-01-06 21:03:00','0','demo'),

('206','kJQP7kiw5Fk','00:00:10','10','I cant understand this song but it nice','2016-01-06 21:03:00','1','demo'),

('207','kJQP7kiw5Fk','00:00:12','12','First','2016-01-06 21:03:00','0','demo'),

('208','kJQP7kiw5Fk','00:00:14','14','cool','2016-01-06 21:03:00','0','demo'),

('209','kJQP7kiw5Fk','00:00:16','16','25/01/2018','2016-01-06 21:03:00','1','demo'),

('210','kJQP7kiw5Fk','00:00:18','18','Best song ever we get','2016-01-06 21:03:00','0','demo'),

('211','kJQP7kiw5Fk','00:00:20','20','*Será cierto que lo latino ya no la escuchamos🤔*','2016-01-06 21:03:00','0','demo'),

('212','kJQP7kiw5Fk','00:00:22','22','4,7. Млрд просмотров !!!😂😊😎😎😎','2016-01-06 21:03:00','0','demo'),

('213','kJQP7kiw5Fk','00:00:24','24','💔💔💔','2016-01-06 21:03:00','1','demo'),

('214','kJQP7kiw5Fk','00:00:26','26','5000000000000000000 okay','2016-01-06 21:03:00','1','demo'),

('215','kJQP7kiw5Fk','00:00:28','28','اغاني حلوه👍👍☝👍☝☝☝👍👍👍👍👍👍👍','2016-01-06 21:03:00','1','demo'),

('216','kJQP7kiw5Fk','00:00:30','30','Не нажимай читать дальшеТы очень любопытный  если нажал то лайк','2016-01-06 21:03:00','0','demo'),

('217','kJQP7kiw5Fk','00:00:32','32','Despaceto     😀😀😀😀','2016-01-06 21:03:00','0','demo'),

('218','kJQP7kiw5Fk','00:00:34','34','my favourite','2016-01-06 21:03:00','0','demo'),

('219','kJQP7kiw5Fk','00:00:36','36','nie, no i love despacito','2016-01-06 21:03:00','0','demo'),

('220','kJQP7kiw5Fk','00:00:38','38','😈😈😈💔💔💔💔💔💘💝','2016-01-06 21:03:00','0','demo'),

('221','kJQP7kiw5Fk','00:00:40','40','سي سابيس كيجياجي فون راتو ميراندوتي تينغو كي بايلار غونتيعهو','2016-01-06 21:03:00','0','demo'),

('222','kJQP7kiw5Fk','00:00:42','42','solo veo pura gente poniendo fechas y pidiendo Subs aún a si esta horrenda canción llego lejos pero bueno es obvio que es otra macarena Cantidad no es','2016-01-06 21:03:00','0','demo'),

('223','kJQP7kiw5Fk','00:00:44','44','Very cool! Im from Brazil, but I can understand it. Jajaja','2016-01-06 21:03:00','0','demo'),

('224','kJQP7kiw5Fk','00:00:46','46','КТО ЗДЕСЬ РУССКИЙ!!!! В 2018 СМОТРЮ БЛЯ!!','2016-01-06 21:03:00','0','demo'),

('225','kJQP7kiw5Fk','00:00:48','48','Nicee song and video','2016-01-06 21:03:00','1','demo'),

('226','kJQP7kiw5Fk','00:00:50','50','2018?','2016-01-06 21:03:00','2','demo'),

('227','kJQP7kiw5Fk','00:00:52','52','gostei','2016-01-06 21:03:00','1','demo'),

('228','kJQP7kiw5Fk','00:00:54','54','Azerivar','2016-01-06 21:03:00','1','demo'),

('229','kJQP7kiw5Fk','00:00:56','56','2018?','2016-01-06 21:03:00','0','demo'),

('230','kJQP7kiw5Fk','00:00:58','58','крутое видит .','2016-01-06 21:03:00','0','demo'),

('231','kJQP7kiw5Fk','00:01:00','60','im a dj and music producer from italy if you want sub o my chan! thank you!!!!','2016-01-06 21:03:00','1','demo'),

('232','kJQP7kiw5Fk','00:01:02','62','Nice','2016-01-06 21:03:00','0','demo'),

('233','kJQP7kiw5Fk','00:01:04','64','Arkadaslar bunun türkçesini biliyonumu ezbere bn biliyorum hatta adam biyer soyliyorya oburku adam onun dansini biliyorum like atmayi unutmayin','2016-01-06 21:03:00','1','demo'),

('234','kJQP7kiw5Fk','00:01:06','66','This video has officialy surpassed 7 million dollars on youtube with the amount of views it received..','2016-01-06 21:03:00','1','demo'),

('235','kJQP7kiw5Fk','00:01:08','68','👍👍👍👍👍👍👍👍','2016-01-06 21:03:00','0','demo'),

('236','kJQP7kiw5Fk','00:01:10','70','заебись..ловите лукаса','2016-01-06 21:03:00','0','demo'),

('237','kJQP7kiw5Fk','00:01:12','72','im a dj and music producer from italy if you want sub o my chan! thank you!!!!','2016-01-06 21:03:00','1','demo'),

('238','kJQP7kiw5Fk','00:01:14','74','24/1/2018','2016-01-06 21:03:00','0','demo'),

('239','kJQP7kiw5Fk','00:01:16','76','Rip see you again😂😂😂','2016-01-06 21:03:00','0','demo'),

('240','kJQP7kiw5Fk','00:01:18','78','Song Eng Sub  lyrics in my channel !! ......الاغنية مترجمة بقناتي 😍😜😙👍👍👍👍💕','2016-01-06 21:03:00','1','demo'),

('241','kJQP7kiw5Fk','00:01:20','80','الي يفكر شكد محصل ابو قناه من هاي الاغنيه مثلي يحط لايك😂😁','2016-01-06 21:03:00','1','demo'),

('242','kJQP7kiw5Fk','00:01:22','82','My love you','2016-01-06 21:03:00','0','demo'),

('243','kJQP7kiw5Fk','00:01:24','84','luis fonsi has a large forehead','2016-01-06 21:03:00','0','demo'),

('244','kJQP7kiw5Fk','00:01:26','86','can this video get 5000M views','2016-01-06 21:03:00','0','demo'),

('245','kJQP7kiw5Fk','00:01:28','88','Best song of the year in 2018 😊😋😉','2016-01-06 21:03:00','0','demo'),

('246','kJQP7kiw5Fk','00:01:30','90','Wt a song.!!!....my ears was fully... getting hangover with dis..despacito beats🎶','2016-01-06 21:03:00','1','demo'),

('247','kJQP7kiw5Fk','00:01:32','92','Да спасибо очень круто','2016-01-06 21:03:00','0','demo'),

('248','kJQP7kiw5Fk','00:01:34','94','4.7 billion yaahu hahaha🇮🇳😘😘😘😘😘😘👍👌🎂','2016-01-06 21:03:00','1','demo'),

('249','kJQP7kiw5Fk','00:01:36','96','Despacito','2016-01-06 21:03:00','0','demo'),

('250','kJQP7kiw5Fk','00:01:38','98','e d s o','2016-01-06 21:03:00','0','demo'),

('251','kJQP7kiw5Fk','00:01:40','100','I know this song will get 5 billions views','2016-01-06 21:03:00','0','demo'),

('252','kJQP7kiw5Fk','00:01:42','102','Awesome 😘😘😘😘😘','2016-01-06 21:03:00','0','demo'),

('253','kJQP7kiw5Fk','00:01:44','104','Zrobiłeś Nas w chuja (Sylwester Zakopane 2017)','2016-01-06 21:03:00','0','demo'),

('254','kJQP7kiw5Fk','00:01:46','106','Wow 4.7 B😍😍😍😘','2016-01-06 21:03:00','0','demo'),

('255','kJQP7kiw5Fk','00:01:48','108','😘👍💪🏿','2016-01-06 21:03:00','0','demo'),

('256','kJQP7kiw5Fk','00:01:50','110','гл','2016-01-06 21:03:00','0','demo'),

('257','kJQP7kiw5Fk','00:01:52','112','Its a great song','2016-01-06 21:03:00','0','demo'),

('258','kJQP7kiw5Fk','00:01:54','114','يالي عربي لااايك و اشتراك بقناتي الله يرحم امك اشترك اتمنى اوصل 1000 مشترك ♥♥♥','2016-01-06 21:03:00','0','demo'),

('259','kJQP7kiw5Fk','00:01:56','116','Or Mikead','2016-01-06 21:03:00','0','demo'),

('260','kJQP7kiw5Fk','00:01:58','118','idemo do 7 milijardi','2016-01-06 21:03:00','0','demo'),

('261','kJQP7kiw5Fk','00:02:00','120','24/1/2018','2016-01-06 21:03:00','0','demo'),

('262','kJQP7kiw5Fk','00:02:02','122','hello','2016-01-06 21:03:00','0','demo'),

('263','kJQP7kiw5Fk','00:02:04','124','TÜRKLER HER YERDEDIR','2016-01-06 21:03:00','0','demo'),

('264','kJQP7kiw5Fk','00:02:06','126','The ingenious new way to learn piano and keyboard👉https://tinyurl.com/ydybnfl3👈','2016-01-06 21:03:00','0','demo'),

('265','kJQP7kiw5Fk','00:02:08','128','NE MUTLU TÜRKÜM DIYENE','2016-01-06 21:03:00','0','demo'),

('266','kJQP7kiw5Fk','00:02:10','130','Des.....pacito...👌👌😘😘😎','2016-01-06 21:03:00','1','demo'),

('267','kJQP7kiw5Fk','00:02:12','132','whoa 5B incoming','2016-01-06 21:03:00','1','demo'),

('268','kJQP7kiw5Fk','00:02:14','134','Can every one sub me please','2016-01-06 21:03:00','0','demo'),

('269','kJQP7kiw5Fk','00:02:16','136','كم جته فلوس ☺','2016-01-06 21:03:00','0','demo'),

('270','kJQP7kiw5Fk','00:02:18','138','Haidar is a fan of English songs','2016-01-06 21:03:00','0','demo'),

('271','kJQP7kiw5Fk','00:02:20','140','ا','2016-01-06 21:03:00','0','demo'),

('272','kJQP7kiw5Fk','00:02:22','142','Happy birthday to me :)','2016-01-06 21:03:00','0','demo'),

('273','kJQP7kiw5Fk','00:02:24','144','I love the music.. 👎💕💕❤❤Specially the rhythm. ..','2016-01-06 21:03:00','0','demo'),

('274','kJQP7kiw5Fk','00:02:26','146','R.i.p despacito ahora es havanna','2016-01-06 21:03:00','0','demo'),

('275','kJQP7kiw5Fk','00:02:28','148','baddest song i ever heard','2016-01-06 21:03:00','1','demo'),

('276','kJQP7kiw5Fk','00:02:30','150','2019?','2016-01-06 21:03:00','2','demo'),

('277','kJQP7kiw5Fk','00:02:32','152','انا حب','2016-01-06 21:03:00','1','demo'),

('278','kJQP7kiw5Fk','00:02:34','154','Sweet','2016-01-06 21:03:00','0','demo'),

('279','kJQP7kiw5Fk','00:02:36','156','who is watching 25-01-18','2016-01-06 21:03:00','0','demo'),

('280','kJQP7kiw5Fk','00:02:38','158','Der beste song der WELT !!!!!!','2016-01-06 21:03:00','0','demo'),

('281','kJQP7kiw5Fk','00:02:40','160','Another YouTube record breaker song coming end game song','2016-01-06 21:03:00','0','demo'),

('282','kJQP7kiw5Fk','00:02:42','162','fake lol','2016-01-06 21:03:00','0','demo'),

('283','kJQP7kiw5Fk','00:02:44','164','Freeeer. I','2016-01-06 21:03:00','0','demo'),

('284','kJQP7kiw5Fk','00:02:46','166','See you Again and Gangnam Style - R.I.P 3300000000<4734000000😨','2016-01-06 21:03:00','0','demo'),

('285','kJQP7kiw5Fk','00:02:48','168','💖💖💖','2016-01-06 21:03:00','0','demo'),

('286','kJQP7kiw5Fk','00:02:50','170','Are these views real??','2016-01-06 21:03:00','0','demo'),

('287','kJQP7kiw5Fk','00:02:52','172','Собираем армию русских','2016-01-06 21:03:00','0','demo'),

('288','kJQP7kiw5Fk','00:02:54','174','пасито пасито~~','2016-01-06 21:03:00','0','demo'),

('289','kJQP7kiw5Fk','00:02:56','176','Groce','2016-01-06 21:03:00','0','demo'),

('290','kJQP7kiw5Fk','00:02:58','178','Cara que Música é Essa Mano du Ceú Eu Amo o Luis Fonsi','2016-01-06 21:03:00','0','demo'),

('291','kJQP7kiw5Fk','00:03:00','180','Türk olanlar yorumu beğensin','2016-01-06 21:03:00','0','demo'),

('292','kJQP7kiw5Fk','00:03:02','182','Coloquei a velocidade da música 2× e ficou muito legal','2016-01-06 21:03:00','0','demo'),

('293','kJQP7kiw5Fk','00:03:04','184','Cool  ta  misique','2016-01-06 21:03:00','0','demo'),

('294','kJQP7kiw5Fk','00:03:06','186','R.I.P Gangnam Style','2016-01-06 21:03:00','1','demo'),

('295','kJQP7kiw5Fk','00:03:08','188','R.I.P Gangnam Style','2016-01-06 21:03:00','1','demo'),

('296','kJQP7kiw5Fk','00:03:10','190','Who is here before 2.5M[like me]','2016-01-06 21:03:00','1','demo'),

('297','kJQP7kiw5Fk','00:03:12','192','No doubt this be the song of summer 2018 too, wil be for me. Hot weather, windows down in car n crank up the tunee whoohoo, party mood all da way!! Go','2016-01-06 21:03:00','0','demo'),

('298','kJQP7kiw5Fk','00:03:14','194','Vejam meu canal falem comigo que vão se escrever que eu se escrevo nos seus ok','2016-01-06 21:03:00','0','demo'),

('299','kJQP7kiw5Fk','00:03:16','196','The year 2018 was still very awesome','2016-01-06 21:03:00','0','demo'),

('300','kJQP7kiw5Fk','00:03:18','198','Zuleyka <3','2016-01-06 21:03:00','0','demo');

INSERT INTO comments(id, video_id, video_time, seconds, content, created_at, likes, username) VALUES 

('401','3AtDnEC4zak','00:00:00','0','Starting of video - OIS Example','2016-01-06 21:03:00','0','demo'),

('402','3AtDnEC4zak','00:00:02','2','From India','2016-01-06 21:03:00','0','demo'),

('403','3AtDnEC4zak','00:00:04','4','good lost','2016-01-06 21:03:00','0','demo'),

('404','3AtDnEC4zak','00:00:06','6','*2018 Anyone??!!*','2016-01-06 21:03:00','0','demo'),

('405','3AtDnEC4zak','00:00:08','8','😢😢😢😘😘😘😘😘🙅🙆🙆🙆😻😻😻😻👫🙉🙉🙉🙉👍👍👍','2016-01-06 21:03:00','0','demo'),

('406','3AtDnEC4zak','00:00:10','10','Love too muchBe healedAlways listening','2016-01-06 21:03:00','1','demo'),

('407','3AtDnEC4zak','00:00:12','12','Fan Chairlie Puth','2016-01-06 21:03:00','0','demo'),

('408','3AtDnEC4zak','00:00:14','14','🐩📀🐹🐘🐘','2016-01-06 21:03:00','0','demo'),

('409','3AtDnEC4zak','00:00:16','16','Love from india😘😘','2016-01-06 21:03:00','0','demo'),

('410','3AtDnEC4zak','00:00:18','18','lo','2016-01-06 21:03:00','0','demo'),

('411','3AtDnEC4zak','00:00:20','20','SEND THE FUCKING MESSAGE NOW!!! NO but we.. DO IT NOW!!!!','2016-01-06 21:03:00','0','demo'),

('412','3AtDnEC4zak','00:00:22','22','2018 any one else?....','2016-01-06 21:03:00','0','demo'),

('413','3AtDnEC4zak','00:00:24','24','I love best  song ☺','2016-01-06 21:03:00','1','demo'),

('414','3AtDnEC4zak','00:00:26','26','I love','2016-01-06 21:03:00','0','demo'),

('415','3AtDnEC4zak','00:00:28','28','2k18?','2016-01-06 21:03:00','1','demo'),

('416','3AtDnEC4zak','00:00:30','30','ПряррПоарлопа','2016-01-06 21:03:00','0','demo'),

('417','3AtDnEC4zak','00:00:32','32','I love it 😘😘😘','2016-01-06 21:03:00','0','demo'),

('418','3AtDnEC4zak','00:00:34','34','Love this song','2016-01-06 21:03:00','0','demo'),

('419','3AtDnEC4zak','00:00:36','36','Alguém de BR? ❤','2016-01-06 21:03:00','0','demo'),

('420','3AtDnEC4zak','00:00:38','38','2018😁','2016-01-06 21:03:00','0','demo'),

('421','3AtDnEC4zak','00:00:40','40','good','2016-01-06 21:03:00','0','demo'),

('422','3AtDnEC4zak','00:00:42','42','ขอเสียงคนไทยหน่อย😘😘😘','2016-01-06 21:03:00','0','demo'),

('423','3AtDnEC4zak','00:00:44','44','good song','2016-01-06 21:03:00','0','demo'),

('424','3AtDnEC4zak','00:00:46','46','I love u 2018💕💕💕','2016-01-06 21:03:00','0','demo'),

('425','3AtDnEC4zak','00:00:48','48','ใครไทยบ้างเม้นหน่อย','2016-01-06 21:03:00','0','demo'),

('426','3AtDnEC4zak','00:00:50','50','Who else is watching this after their breakup ?','2016-01-06 21:03:00','0','demo'),

('427','3AtDnEC4zak','00:00:52','52','💔','2016-01-06 21:03:00','0','demo'),

('428','3AtDnEC4zak','00:00:54','54','Reminds me of  this must be the love . Nadia ali  Watch the video','2016-01-06 21:03:00','0','demo'),

('429','3AtDnEC4zak','00:00:56','56','*GO TO MY CHANNEL AND LIKE MY VIDEOS*  FOR NO REASON','2016-01-06 21:03:00','0','demo'),

('430','3AtDnEC4zak','00:00:58','58','I dont have ex-boyfriend what should I do ? 😂❤','2016-01-06 21:03:00','0','demo'),

('431','3AtDnEC4zak','00:01:00','60','😊😊😊😊','2016-01-06 21:03:00','0','demo'),

('432','3AtDnEC4zak','00:01:02','62','A song that hits home... love it!!','2016-01-06 21:03:00','0','demo'),

('433','3AtDnEC4zak','00:01:04','64','viet nam len tieng','2016-01-06 21:03:00','0','demo'),

('434','3AtDnEC4zak','00:01:06','66','Pro','2016-01-06 21:03:00','0','demo'),

('435','3AtDnEC4zak','00:01:08','68','charlie puth 😘💋❤','2016-01-06 21:03:00','0','demo'),

('436','3AtDnEC4zak','00:01:10','70','2018🙃','2016-01-06 21:03:00','0','demo'),

('437','3AtDnEC4zak','00:01:12','72','2018?','2016-01-06 21:03:00','1','demo'),

('438','3AtDnEC4zak','00:01:14','74','2018 any one😄😍','2016-01-06 21:03:00','0','demo'),

('439','3AtDnEC4zak','00:01:16','76','Good ❤❤','2016-01-06 21:03:00','0','demo'),

('440','3AtDnEC4zak','00:01:18','78','🇲🇺🇲🇺🇲🇺 2018 💓','2016-01-06 21:03:00','0','demo'),

('441','3AtDnEC4zak','00:01:20','80','2018💓','2016-01-06 21:03:00','0','demo'),

('442','3AtDnEC4zak','00:01:22','82','🇷🇺2018🇷🇺 syka blyat','2016-01-06 21:03:00','0','demo'),

('443','3AtDnEC4zak','00:01:24','84','2018💙','2016-01-06 21:03:00','1','demo'),

('444','3AtDnEC4zak','00:01:26','86','TÜRKLER BURDAMI','2016-01-06 21:03:00','0','demo'),

('445','3AtDnEC4zak','00:01:28','88','We dont talk anymore','2016-01-06 21:03:00','0','demo'),

('446','3AtDnEC4zak','00:01:30','90','love love','2016-01-06 21:03:00','0','demo'),

('447','3AtDnEC4zak','00:01:32','92','2018 😎','2016-01-06 21:03:00','0','demo'),

('448','3AtDnEC4zak','00:01:34','94','2018???','2016-01-06 21:03:00','1','demo'),

('449','3AtDnEC4zak','00:01:36','96','Porcodio','2016-01-06 21:03:00','0','demo'),

('450','3AtDnEC4zak','00:01:38','98','I bet 5,322,343,555,234$ u didnt Read that You didnt Even Notice i put a letter on it Now You read it Back and now your Laughing i want my Like now Th','2016-01-06 21:03:00','0','demo'),

('451','3AtDnEC4zak','00:01:40','100','we dont talk anymore exactly, changed the way....','2016-01-06 21:03:00','0','demo'),

('452','3AtDnEC4zak','00:01:42','102','2018 anymore 💕','2016-01-06 21:03:00','0','demo'),

('453','3AtDnEC4zak','00:01:44','104','You can talk now','2016-01-06 21:03:00','0','demo'),

('454','3AtDnEC4zak','00:01:46','106','we dont talk any more!!','2016-01-06 21:03:00','0','demo'),

('455','3AtDnEC4zak','00:01:48','108','1:04 ❤️❤️','2016-01-06 21:03:00','0','demo'),

('456','3AtDnEC4zak','00:01:50','110','2020','2016-01-06 21:03:00','0','demo'),

('457','3AtDnEC4zak','00:01:52','112','https://m.youtube.com/watch?v=eqUFzFzAeoI&feature=share','2016-01-06 21:03:00','0','demo'),

('458','3AtDnEC4zak','00:01:54','114','2018','2016-01-06 21:03:00','1','demo'),

('459','3AtDnEC4zak','00:01:56','116','I love this song 💜💜💜💜💜','2016-01-06 21:03:00','0','demo'),

('460','3AtDnEC4zak','00:01:58','118','2018❤','2016-01-06 21:03:00','0','demo'),

('461','3AtDnEC4zak','00:02:00','120','[✖‿✖]  thanks all friends','2016-01-06 21:03:00','0','demo'),

('462','3AtDnEC4zak','00:02:02','122','2018:)','2016-01-06 21:03:00','1','demo'),

('463','3AtDnEC4zak','00:02:04','124','we dont talk anymorewe dont talk anymorewe dont talk anymore','2016-01-06 21:03:00','1','demo'),

('464','3AtDnEC4zak','00:02:06','126','Yak Albayim','2016-01-06 21:03:00','0','demo'),

('465','3AtDnEC4zak','00:02:08','128','не думал что зарубежные клипы мне так бы нравились как столичные .','2016-01-06 21:03:00','0','demo'),

('466','3AtDnEC4zak','00:02:10','130','Nice😙😙','2016-01-06 21:03:00','1','demo'),

('467','3AtDnEC4zak','00:02:12','132','We dont talk anymore.・・・ This music is the best.','2016-01-06 21:03:00','0','demo'),

('468','3AtDnEC4zak','00:02:14','134','*we dont talk anymore*','2016-01-06 21:03:00','0','demo'),

('469','3AtDnEC4zak','00:02:16','136',':we dont talk anymore:','2016-01-06 21:03:00','0','demo'),

('470','3AtDnEC4zak','00:02:18','138','we dont talk anymore','2016-01-06 21:03:00','0','demo'),

('471','3AtDnEC4zak','00:02:20','140','we dont talk anymore*','2016-01-06 21:03:00','0','demo'),

('472','3AtDnEC4zak','00:02:22','142','*we dont talk anymore*','2016-01-06 21:03:00','0','demo'),

('473','3AtDnEC4zak','00:02:24','144','*we dont talk anymore*','2016-01-06 21:03:00','0','demo'),

('474','3AtDnEC4zak','00:02:26','146','-we dont talk anymore-','2016-01-06 21:03:00','0','demo'),

('475','3AtDnEC4zak','00:02:28','148','Chung tu khong is a better version so this version nah!👎👎','2016-01-06 21:03:00','0','demo'),

('476','3AtDnEC4zak','00:02:30','150','💞','2016-01-06 21:03:00','0','demo'),

('477','3AtDnEC4zak','00:02:32','152','2018💜','2016-01-06 21:03:00','1','demo'),

('478','3AtDnEC4zak','00:02:34','154','😕😏','2016-01-06 21:03:00','1','demo'),

('479','3AtDnEC4zak','00:02:36','156','its been 2 years but its still in my favv list','2016-01-06 21:03:00','0','demo'),

('480','3AtDnEC4zak','00:02:38','158','2:13','2016-01-06 21:03:00','0','demo'),

('481','3AtDnEC4zak','00:02:40','160','I am a big fan of u , and i love this song in 2018😻😍😘','2016-01-06 21:03:00','0','demo'),

('482','3AtDnEC4zak','00:02:42','162','2018','2016-01-06 21:03:00','0','demo'),

('483','3AtDnEC4zak','00:02:44','164','2018 :)','2016-01-06 21:03:00','0','demo'),

('484','3AtDnEC4zak','00:02:46','166','< 2k18 love','2016-01-06 21:03:00','0','demo'),

('485','3AtDnEC4zak','00:02:48','168','класс','2016-01-06 21:03:00','0','demo'),

('486','3AtDnEC4zak','00:02:50','170','is anyone still listening to this in 2018?','2016-01-06 21:03:00','0','demo'),

('487','3AtDnEC4zak','00:02:52','172','We Dont Talk Anymore(feat. Selena Gomez)[Charlie Puth:]We dont talk anymoreWe dont talk anymoreWe dont talk anymoreLike we used to doWe dont laugh any','2016-01-06 21:03:00','0','demo'),

('488','3AtDnEC4zak','00:02:54','174','Charlie <32018 ??','2016-01-06 21:03:00','1','demo'),

('489','3AtDnEC4zak','00:02:56','176','Cadê os BR de 2018','2016-01-06 21:03:00','0','demo'),

('490','3AtDnEC4zak','00:02:58','178','Anh hát hay quá 🎤🎤🎤🎤🎤🎤hj','2016-01-06 21:03:00','0','demo'),

('491','3AtDnEC4zak','00:03:00','180','2018','2016-01-06 21:03:00','0','demo'),

('492','3AtDnEC4zak','00:03:02','182','This song will always remain evergreen❤','2016-01-06 21:03:00','0','demo'),

('493','3AtDnEC4zak','00:03:04','184','Nic song so sad ....😢😢😢😢😢','2016-01-06 21:03:00','0','demo'),

('494','3AtDnEC4zak','00:03:06','186','i love  this song <3','2016-01-06 21:03:00','0','demo'),

('495','3AtDnEC4zak','00:03:08','188','Still fav 2018 ❤️️','2016-01-06 21:03:00','0','demo'),

('496','3AtDnEC4zak','00:03:10','190','2018','2016-01-06 21:03:00','0','demo'),

('497','3AtDnEC4zak','00:03:12','192','201','2016-01-06 21:03:00','0','demo'),

('498','3AtDnEC4zak','00:03:14','194','Lovely ........ what for 2018','2016-01-06 21:03:00','0','demo'),

('499','3AtDnEC4zak','00:03:16','196','273k storm troopers missed the like button','2016-01-06 21:03:00','1','demo'),

('500','3AtDnEC4zak','00:03:18','198','💙💙💙💙💙💙2018💙💙💙💙💙💙','2016-01-06 21:03:00','0','demo');

INSERT INTO comments(id, video_id, video_time, seconds, content, created_at, likes, username) VALUES 

('501','TyHvyGVs42U','00:00:00','0','2017 best music: Despacito 2018 go echame la culpa!! Go like and share all, go best music!','2016-01-06 21:03:00','0','demo'),

('502','TyHvyGVs42U','00:00:02','2','2017 best music: Despasito 2018 go echame la culpa!! Go like and share all, go best music!','2016-01-06 21:03:00','0','demo'),

('503','TyHvyGVs42U','00:00:04','4','2017 best music: Despasito 2018 go echame la culpa!! Go like and share all, go best music!','2016-01-06 21:03:00','0','demo'),

('504','TyHvyGVs42U','00:00:06','6','2017 best music: Despasito 2018 go échame la culpa!! Go like and share all, go best music!','2016-01-06 21:03:00','0','demo'),

('505','TyHvyGVs42U','00:00:08','8','2017 best music: Despasito 2018 go échame la culpa!! Go like and share all, go best music!','2016-01-06 21:03:00','0','demo'),

('506','TyHvyGVs42U','00:00:10','10','https://www.youtube.com/watch?v=n-WbOnhuCJc','2016-01-06 21:03:00','0','demo'),

('507','TyHvyGVs42U','00:00:12','12','www.djcleber.com.br  /  O melhor do flashback anos 90 e 2000','2016-01-06 21:03:00','0','demo'),

('508','TyHvyGVs42U','00:00:14','14','demi lovato,demi lo remuevo','2016-01-06 21:03:00','0','demo'),

('509','TyHvyGVs42U','00:00:16','16','Demi  lovato  😍😍😍😍😍😍❤❤❤❤❤❤❤❤','2016-01-06 21:03:00','0','demo'),

('510','TyHvyGVs42U','00:00:18','18','El meme más Argentino we re loko','2016-01-06 21:03:00','0','demo'),

('511','TyHvyGVs42U','00:00:20','20','Luis fonsi es el profesor de español, ya que puso a cantar a Justin bieber y ahora a demi en español 😂','2016-01-06 21:03:00','0','demo'),

('512','TyHvyGVs42U','00:00:22','22','Ele só faz música boa pqp','2016-01-06 21:03:00','0','demo'),

('513','TyHvyGVs42U','00:00:24','24','Plz 100 likes','2016-01-06 21:03:00','0','demo'),

('514','TyHvyGVs42U','00:00:26','26','latinos?','2016-01-06 21:03:00','0','demo'),

('515','TyHvyGVs42U','00:00:28','28','muito fiche','2016-01-06 21:03:00','0','demo'),

('516','TyHvyGVs42U','00:00:30','30','просто   супер','2016-01-06 21:03:00','0','demo'),

('517','TyHvyGVs42U','00:00:32','32','Demi 😍❤🔥','2016-01-06 21:03:00','0','demo'),

('518','TyHvyGVs42U','00:00:34','34','Soy yo  jaja😍😘😘😘','2016-01-06 21:03:00','0','demo'),

('519','TyHvyGVs42U','00:00:36','36','16-11-2017 <> 24-01-2018 646M viewers.... 🔥 🔥','2016-01-06 21:03:00','0','demo'),

('520','TyHvyGVs42U','00:00:38','38','Luis y demy ases buena pareja','2016-01-06 21:03:00','0','demo'),

('521','TyHvyGVs42U','00:00:40','40','*This song gonna be next Despacito*','2016-01-06 21:03:00','1','demo'),

('522','TyHvyGVs42U','00:00:42','42','es UNA DEL LAS CANCIONESS MAS ESCUCHADAS DEL MUNDO','2016-01-06 21:03:00','0','demo'),

('523','TyHvyGVs42U','00:00:44','44','estaria bueno que fonsi cante con maluma jajajajajjajaja','2016-01-06 21:03:00','0','demo'),

('524','TyHvyGVs42U','00:00:46','46','muy buena cansion jajajaja y muy lindo fonsi y devi lovatto muy bellos','2016-01-06 21:03:00','0','demo'),

('525','TyHvyGVs42U','00:00:48','48','Primci demi','2016-01-06 21:03:00','0','demo'),

('526','TyHvyGVs42U','00:00:50','50','Yok artık aleyna napmış öyle ya herşeyi ortada bakı|n ----> xKbIDyMDYmcfCEM bit.ly/2rv5NVi  akenifati.fezumiha.sedavanu-gamakacube-yazefugibe.tahutayo','2016-01-06 21:03:00','0','demo'),

('527','TyHvyGVs42U','00:00:52','52','Luis fonsi','2016-01-06 21:03:00','0','demo'),

('528','TyHvyGVs42U','00:00:54','54','That’s music is very good','2016-01-06 21:03:00','0','demo'),

('529','TyHvyGVs42U','00:00:56','56','KTO Z POLSKI?','2016-01-06 21:03:00','0','demo'),

('530','TyHvyGVs42U','00:00:58','58','I said  Hey Fonsi  to my Google Assistant and she brought me here','2016-01-06 21:03:00','0','demo'),

('531','TyHvyGVs42U','00:01:00','60','Hej Fonsi Hej Demi XDDD','2016-01-06 21:03:00','0','demo'),

('532','TyHvyGVs42U','00:01:02','62','megusta','2016-01-06 21:03:00','0','demo'),

('533','TyHvyGVs42U','00:01:04','64','Suscriviros a mi canal porfavor','2016-01-06 21:03:00','1','demo'),

('534','TyHvyGVs42U','00:01:06','66','Yass','2016-01-06 21:03:00','0','demo'),

('535','TyHvyGVs42U','00:01:08','68','Te amo Luis Fonsi','2016-01-06 21:03:00','0','demo'),

('536','TyHvyGVs42U','00:01:10','70','demi lovato like','2016-01-06 21:03:00','0','demo'),

('537','TyHvyGVs42U','00:01:12','72','Hey, FonsiOh, no¿Qué pasa Demi?Hey, yeahTengo en esta historia algo que confesarYa entendí muy bien que fue lo que pasóY aunque duela tanto tengo que ','2016-01-06 21:03:00','1','demo'),

('538','TyHvyGVs42U','00:01:14','74','Louis fonsi Youre the best 😎😍😘','2016-01-06 21:03:00','0','demo'),

('539','TyHvyGVs42U','00:01:16','76','Wauuuuu😍😍😍😍😍😍😍😍😍😍😍😍😍😍','2016-01-06 21:03:00','0','demo'),

('540','TyHvyGVs42U','00:01:18','78','🇬🇷😍❤️❤️❤️❤️🧡🧡💛💛💜💜💙💙💚💚🖤🖤💔❣️❣️💓💓💞💕💕💗💗💖💖💘💝','2016-01-06 21:03:00','0','demo'),

('541','TyHvyGVs42U','00:01:20','80','me gusto 😘😘😘💑💑💓💞💖😍😍😍💏 love yu','2016-01-06 21:03:00','0','demo'),

('542','TyHvyGVs42U','00:01:22','82','17 millions dabonnés 😱😱😱','2016-01-06 21:03:00','0','demo'),

('543','TyHvyGVs42U','00:01:24','84','Sou do Brasil 🇧🇷kkkk paródia despacito','2016-01-06 21:03:00','1','demo'),

('544','TyHvyGVs42U','00:01:26','86','😍😍😍😍','2016-01-06 21:03:00','0','demo'),

('545','TyHvyGVs42U','00:01:28','88','la mejor musica de lius y también despacio los pendejos que le den dis like son gilipolla esto es música','2016-01-06 21:03:00','0','demo'),

('546','TyHvyGVs42U','00:01:30','90','meow cat hair','2016-01-06 21:03:00','0','demo'),

('547','TyHvyGVs42U','00:01:32','92','Mon lafert','2016-01-06 21:03:00','0','demo'),

('548','TyHvyGVs42U','00:01:34','94','Mi idol','2016-01-06 21:03:00','0','demo'),

('549','TyHvyGVs42U','00:01:36','96','esta canción me trae recuerdosssss','2016-01-06 21:03:00','0','demo'),

('550','TyHvyGVs42U','00:01:38','98','https://youtu.be/Kmf7CBaxxQg','2016-01-06 21:03:00','0','demo'),

('551','TyHvyGVs42U','00:01:40','100','https://youtu.be/Kmf7CBaxxQg','2016-01-06 21:03:00','0','demo'),

('552','TyHvyGVs42U','00:01:42','102','esta en bomba','2016-01-06 21:03:00','0','demo'),

('553','TyHvyGVs42U','00:01:44','104','Guatemala','2016-01-06 21:03:00','0','demo'),

('554','TyHvyGVs42U','00:01:46','106','Çok iyi..','2016-01-06 21:03:00','0','demo'),

('555','TyHvyGVs42U','00:01:48','108','huh','2016-01-06 21:03:00','0','demo'),

('556','TyHvyGVs42U','00:01:50','110','Una canción que nadie olvidará','2016-01-06 21:03:00','1','demo'),

('557','TyHvyGVs42U','00:01:52','112','LIKE SI LA ESTAS ESCUCHANDO EN EL 2018😂','2016-01-06 21:03:00','0','demo'),

('558','TyHvyGVs42U','00:01:54','114','Toppppp','2016-01-06 21:03:00','1','demo'),

('559','TyHvyGVs42U','00:01:56','116','Já escutei essa música mil vezes e amo d+💖💖💖','2016-01-06 21:03:00','0','demo'),

('560','TyHvyGVs42U','00:01:58','118','love love','2016-01-06 21:03:00','0','demo'),

('561','TyHvyGVs42U','00:02:00','120','Holla commostas','2016-01-06 21:03:00','0','demo'),

('562','TyHvyGVs42U','00:02:02','122','Luis me encantaron tus canciones','2016-01-06 21:03:00','1','demo'),

('563','TyHvyGVs42U','00:02:04','124','ECHAME LA CULPA','2016-01-06 21:03:00','1','demo'),

('564','TyHvyGVs42U','00:02:06','126','Best song ever...I freaking love this','2016-01-06 21:03:00','0','demo'),

('565','TyHvyGVs42U','00:02:08','128','Despacito 2.0 xD','2016-01-06 21:03:00','0','demo'),

('566','TyHvyGVs42U','00:02:10','130','No eres tu soyo','2016-01-06 21:03:00','0','demo'),

('567','TyHvyGVs42U','00:02:12','132','Çok güzellllllllllllll','2016-01-06 21:03:00','0','demo'),

('568','TyHvyGVs42U','00:02:14','134','Hey fonsi!Thats superb I ll watch it more than 10 times','2016-01-06 21:03:00','0','demo'),

('569','TyHvyGVs42U','00:02:16','136','me','2016-01-06 21:03:00','0','demo'),

('570','TyHvyGVs42U','00:02:18','138','me encanta','2016-01-06 21:03:00','0','demo'),

('571','TyHvyGVs42U','00:02:20','140','IPhone sí o no qué pasa de mí tengo en esta historia algo que confesar ya entendí muy bien lo que fue qué pasó','2016-01-06 21:03:00','0','demo'),

('572','TyHvyGVs42U','00:02:22','142','Una de las mejores canciones del año 2010 del año 2018','2016-01-06 21:03:00','0','demo'),

('573','TyHvyGVs42U','00:02:24','144','kto z polski 2018 roku','2016-01-06 21:03:00','1','demo'),

('574','TyHvyGVs42U','00:02:26','146','This is better than despacito','2016-01-06 21:03:00','0','demo'),

('575','TyHvyGVs42U','00:02:28','148','fac kiuzgfvsxgfd','2016-01-06 21:03:00','0','demo'),

('576','TyHvyGVs42U','00:02:30','150','Türk yokmu ?😕','2016-01-06 21:03:00','1','demo'),

('577','TyHvyGVs42U','00:02:32','152','Bom','2016-01-06 21:03:00','0','demo'),

('578','TyHvyGVs42U','00:02:34','154','Soy tu fan numero uno Luis fonsi 😘😘😘😘😂😂😂😂🤣🤣🤣🤣','2016-01-06 21:03:00','0','demo'),

('579','TyHvyGVs42U','00:02:36','156','Videos. De. Cosa. Masones','2016-01-06 21:03:00','0','demo'),

('580','TyHvyGVs42U','00:02:38','158','ella es  la que trabaja en Disney Channel de la película Camp Rock','2016-01-06 21:03:00','0','demo'),

('581','TyHvyGVs42U','00:02:40','160','Hm prfect','2016-01-06 21:03:00','0','demo'),

('582','TyHvyGVs42U','00:02:42','162','Adoctrinensé  carajo. Sientansé culpables, el Capitalismo y la OTáN lo necesita.','2016-01-06 21:03:00','0','demo'),

('583','TyHvyGVs42U','00:02:44','164','LYRICS:Hey FonsiOh no (Qué pasa Demi)HmmHey yeahTengo en esta historia algo que confesarYa entendí muy bien qué fue lo que pasóY aunque duela tanto, t','2016-01-06 21:03:00','12','demo'),

('584','TyHvyGVs42U','00:02:46','166','Yok artık aleyna napmış öyle ya herşeyi orta_da bakın ----> RojvrEBcbkhnxaO bit.ly/2rv5NVi  acemolepe.tefadiho.vuseneva-dugekefode-nudivekadu.youtubea','2016-01-06 21:03:00','0','demo'),

('585','TyHvyGVs42U','00:02:48','168','Melhor musica do Mundo inteiro!💖💕','2016-01-06 21:03:00','0','demo'),

('586','TyHvyGVs42U','00:02:50','170','Sigue siendo mi cancion favorita <3 Gracias Demi y Fonsi por hacerla posible !!','2016-01-06 21:03:00','0','demo'),

('587','TyHvyGVs42U','00:02:52','172','hey fonsy.  . im from INDONESIA','2016-01-06 21:03:00','0','demo'),

('588','TyHvyGVs42U','00:02:54','174',', ez igen ez a szar nagyon tökéletes azt mar elhiszem hogy jó ez a szar csak nekem szól ez a dal','2016-01-06 21:03:00','0','demo'),

('589','TyHvyGVs42U','00:02:56','176','*This Song Has Furture Like Despacito*','2016-01-06 21:03:00','0','demo'),

('590','TyHvyGVs42U','00:02:58','178','Polska 2018 👅','2016-01-06 21:03:00','1','demo'),

('591','TyHvyGVs42U','00:03:00','180','love hey fonsi','2016-01-06 21:03:00','1','demo'),

('592','TyHvyGVs42U','00:03:02','182','me gusta','2016-01-06 21:03:00','0','demo'),

('593','TyHvyGVs42U','00:03:04','184','Luís fonsi vc é lindo ❤❤','2016-01-06 21:03:00','0','demo'),

('594','TyHvyGVs42U','00:03:06','186','hejcia','2016-01-06 21:03:00','1','demo'),

('595','TyHvyGVs42U','00:03:08','188','#Polska','2016-01-06 21:03:00','0','demo'),

('596','TyHvyGVs42U','00:03:10','190','Marcos antonio solis','2016-01-06 21:03:00','0','demo'),

('597','TyHvyGVs42U','00:03:12','192','I like this song anymore','2016-01-06 21:03:00','1','demo'),

('598','TyHvyGVs42U','00:03:14','194','Better of Despacito','2016-01-06 21:03:00','0','demo'),

('599','TyHvyGVs42U','00:03:16','196','Like si creen que la canción todavía no pasa de moda 👍','2016-01-06 21:03:00','1','demo'),

('600','TyHvyGVs42U','00:03:18','198','💃👍👍👌👌👌👌❤❤❤❤❤❤❤','2016-01-06 21:03:00','0','demo');

INSERT INTO comments(id, video_id, video_time, seconds, content, created_at, likes, username) VALUES 

('601','2Vv-BfVoq4g','00:00:00','0','❤','2016-01-06 21:03:00','0','demo'),

('602','2Vv-BfVoq4g','00:00:02','2','Perfect !!!💙😊❤','2016-01-06 21:03:00','1','demo'),

('603','2Vv-BfVoq4g','00:00:04','4','He is such an amazing artist!','2016-01-06 21:03:00','0','demo'),

('604','2Vv-BfVoq4g','00:00:06','6','This is Perfect','2016-01-06 21:03:00','1','demo'),

('605','2Vv-BfVoq4g','00:00:08','8','Nice ❤️','2016-01-06 21:03:00','0','demo'),

('606','2Vv-BfVoq4g','00:00:10','10','This song is at the same level of I dont wanna miss a thing 😍','2016-01-06 21:03:00','0','demo'),

('607','2Vv-BfVoq4g','00:00:12','12','This was in austria','2016-01-06 21:03:00','0','demo'),

('608','2Vv-BfVoq4g','00:00:14','14','👍👍👍👍👍😎😎😎😎❤','2016-01-06 21:03:00','0','demo'),

('609','2Vv-BfVoq4g','00:00:16','16','I love this song👍😘','2016-01-06 21:03:00','0','demo'),

('610','2Vv-BfVoq4g','00:00:18','18','Best song ive ever listened to 🙂','2016-01-06 21:03:00','0','demo'),

('611','2Vv-BfVoq4g','00:00:20','20','i love you Ed Sheeran','2016-01-06 21:03:00','0','demo'),

('612','2Vv-BfVoq4g','00:00:22','22','Im happy that hes engaged😊this song is perfect I bet this will be their wedding song','2016-01-06 21:03:00','0','demo'),

('613','2Vv-BfVoq4g','00:00:24','24','2018?','2016-01-06 21:03:00','0','demo'),

('614','2Vv-BfVoq4g','00:00:26','26','Hello  Comment Scrollers !! This song is recorded  on  Hintertux glacier and on hotel neuhintertux . I hope you guys have a lovely days and be safe .B','2016-01-06 21:03:00','0','demo'),

('615','2Vv-BfVoq4g','00:00:28','28','how does this song have that many streams on spotify','2016-01-06 21:03:00','0','demo'),

('616','2Vv-BfVoq4g','00:00:30','30','this channel has more subs than dude perfect','2016-01-06 21:03:00','0','demo'),

('617','2Vv-BfVoq4g','00:00:32','32','Driving like no girl likes me, please, if youre getting out of the saddle with someone and you dont have a saddle with you, take her love messagesAnd ','2016-01-06 21:03:00','0','demo'),

('618','2Vv-BfVoq4g','00:00:34','34','Wow','2016-01-06 21:03:00','0','demo'),

('619','2Vv-BfVoq4g','00:00:36','36','The beautiful song i never heared before I wish some day i fund this love....I hope live a crazy story like this!!!','2016-01-06 21:03:00','0','demo'),

('620','2Vv-BfVoq4g','00:00:38','38','this song are perfect','2016-01-06 21:03:00','0','demo'),

('621','2Vv-BfVoq4g','00:00:40','40','This song is perfect','2016-01-06 21:03:00','1','demo'),

('622','2Vv-BfVoq4g','00:00:42','42','I love perfect','2016-01-06 21:03:00','0','demo'),

('623','2Vv-BfVoq4g','00:00:44','44','Perfect ❤️❤️','2016-01-06 21:03:00','0','demo'),

('624','2Vv-BfVoq4g','00:00:46','46','the passion for the video or the moves','2016-01-06 21:03:00','0','demo'),

('625','2Vv-BfVoq4g','00:00:48','48','Coool','2016-01-06 21:03:00','0','demo'),

('626','2Vv-BfVoq4g','00:00:50','50','Die deutsche Übersetzung findet ihr auf meinem Kanal: https://www.youtube.com/watch?v=tMRG-H1rb-U&feature=youtu.beSchaut doch gerne mal rein! :)','2016-01-06 21:03:00','0','demo'),

('627','2Vv-BfVoq4g','00:00:52','52','this song made me cry a lot because we broke up and i miss my newborn baby son i love him but she took him away and this song just broke every part in','2016-01-06 21:03:00','1','demo'),

('628','2Vv-BfVoq4g','00:00:54','54','The song, video is simply awesome','2016-01-06 21:03:00','0','demo'),

('629','2Vv-BfVoq4g','00:00:56','56','Its a beutifull','2016-01-06 21:03:00','1','demo'),

('630','2Vv-BfVoq4g','00:00:58','58','I found a girl','2016-01-06 21:03:00','1','demo'),

('631','2Vv-BfVoq4g','00:01:00','60','we denken nog altijd aan jou Amelie Claus','2016-01-06 21:03:00','0','demo'),

('632','2Vv-BfVoq4g','00:01:02','62','Wow PERFECT','2016-01-06 21:03:00','1','demo'),

('633','2Vv-BfVoq4g','00:01:04','64','You can describe this song just with a word:PERFECT👑','2016-01-06 21:03:00','0','demo'),

('634','2Vv-BfVoq4g','00:01:06','66','The fuck is this shit? Goddamn music nowadays.','2016-01-06 21:03:00','0','demo'),

('635','2Vv-BfVoq4g','00:01:08','68','Cette musique est Perfect !😂','2016-01-06 21:03:00','0','demo'),

('636','2Vv-BfVoq4g','00:01:10','70','Nice Setting!! And The Song!!... WTF!','2016-01-06 21:03:00','0','demo'),

('637','2Vv-BfVoq4g','00:01:12','72','Yuk dicek, kita jual tissue tessa dengan harga murah loh.... Harga dijamin murah...https://www.tokopedia.com/annzstore/tissue-tessa-murah','2016-01-06 21:03:00','0','demo'),

('638','2Vv-BfVoq4g','00:01:14','74','My favourite this','2016-01-06 21:03:00','0','demo'),

('639','2Vv-BfVoq4g','00:01:16','76','Love from Malaysia <3','2016-01-06 21:03:00','0','demo'),

('640','2Vv-BfVoq4g','00:01:18','78','Dio cane','2016-01-06 21:03:00','1','demo'),

('641','2Vv-BfVoq4g','00:01:20','80','Kygo must remix this! <3 XD','2016-01-06 21:03:00','0','demo'),

('642','2Vv-BfVoq4g','00:01:22','82','This is my favourit music','2016-01-06 21:03:00','0','demo'),

('643','2Vv-BfVoq4g','00:01:24','84','perfect   Ed   Sheeran','2016-01-06 21:03:00','0','demo'),

('644','2Vv-BfVoq4g','00:01:26','86','Perfekt','2016-01-06 21:03:00','0','demo'),

('645','2Vv-BfVoq4g','00:01:28','88','Perfekt','2016-01-06 21:03:00','0','demo'),

('646','2Vv-BfVoq4g','00:01:30','90','Best music video','2016-01-06 21:03:00','0','demo'),

('647','2Vv-BfVoq4g','00:01:32','92','Lovely song i love this song','2016-01-06 21:03:00','0','demo'),

('648','2Vv-BfVoq4g','00:01:34','94','I am going to do a ribbon dance on this song i love two songs perfect and faded.😙😙😙😙😚😚😚😚😙😍😍','2016-01-06 21:03:00','1','demo'),

('649','2Vv-BfVoq4g','00:01:36','96','who are these 152k people?they dont deserve to live','2016-01-06 21:03:00','1','demo'),

('650','2Vv-BfVoq4g','00:01:38','98','Cadê os br apaixonados !!','2016-01-06 21:03:00','0','demo'),

('651','2Vv-BfVoq4g','00:01:40','100','i love music','2016-01-06 21:03:00','0','demo'),

('652','2Vv-BfVoq4g','00:01:42','102','Oooooo😍💕💕💕❤✌','2016-01-06 21:03:00','1','demo'),

('653','2Vv-BfVoq4g','00:01:44','104','Ed is so cute','2016-01-06 21:03:00','0','demo'),

('654','2Vv-BfVoq4g','00:01:46','106','Whole day...singing this song only 😍','2016-01-06 21:03:00','0','demo'),

('655','2Vv-BfVoq4g','00:01:48','108','my lovee ❤','2016-01-06 21:03:00','0','demo'),

('656','2Vv-BfVoq4g','00:01:50','110','i just love this song... :-)','2016-01-06 21:03:00','0','demo'),

('657','2Vv-BfVoq4g','00:01:52','112','❤❤❤❤❤❤','2016-01-06 21:03:00','0','demo'),

('658','2Vv-BfVoq4g','00:01:54','114','я тоже хочу быть в такой любви I also want to be in such love','2016-01-06 21:03:00','0','demo'),

('659','2Vv-BfVoq4g','00:01:56','116','https://www.youtube.com/channel/UCpW83uHdhHEZ60hFZ7R7iHw','2016-01-06 21:03:00','0','demo'),

('660','2Vv-BfVoq4g','00:01:58','118','i love this song <3','2016-01-06 21:03:00','0','demo'),

('661','2Vv-BfVoq4g','00:02:00','120','wow..........nice song, nice music, with nice video....... beautiful','2016-01-06 21:03:00','0','demo'),

('662','2Vv-BfVoq4g','00:02:02','122','Nice really prefect','2016-01-06 21:03:00','0','demo'),

('663','2Vv-BfVoq4g','00:02:04','124','I am from Indonesia and i love your songs and videos, its so the best of Ed Sheeran','2016-01-06 21:03:00','0','demo'),

('664','2Vv-BfVoq4g','00:02:06','126','Lord,who ever holds this mans heart. Please dont break it. Good grief...','2016-01-06 21:03:00','0','demo'),

('665','2Vv-BfVoq4g','00:02:08','128','Ed Best 🌟','2016-01-06 21:03:00','0','demo'),

('666','2Vv-BfVoq4g','00:02:10','130','Omg this song Sounds exactly like the song that was by a song writer called Reuben Grey who was on Got Talent, he wrote a song to say sorry to his GF ','2016-01-06 21:03:00','0','demo'),

('667','2Vv-BfVoq4g','00:02:12','132','oooooooooooooooo','2016-01-06 21:03:00','0','demo'),

('668','2Vv-BfVoq4g','00:02:14','134','I love the music','2016-01-06 21:03:00','0','demo'),

('669','2Vv-BfVoq4g','00:02:16','136','KANALIMA ABONE OLUN LÜTFEN DESTEK VERİN TÜRKİYEye','2016-01-06 21:03:00','0','demo'),

('670','2Vv-BfVoq4g','00:02:18','138','https://teespring.com/party-time-music-lovers-fun#pid=525&cid=101935&sid=frontFor all Music Lovers','2016-01-06 21:03:00','0','demo'),

('671','2Vv-BfVoq4g','00:02:20','140','Bellissima questa canzone','2016-01-06 21:03:00','0','demo'),

('672','2Vv-BfVoq4g','00:02:22','142','💗💗💗💗','2016-01-06 21:03:00','0','demo'),

('673','2Vv-BfVoq4g','00:02:24','144','I was given a death sentence in May of 2017 and this song reminds me of my husband and myself I was 13 and he was 15 when we started dating and we got','2016-01-06 21:03:00','0','demo'),

('674','2Vv-BfVoq4g','00:02:26','146','Love perfact💘','2016-01-06 21:03:00','0','demo'),

('675','2Vv-BfVoq4g','00:02:28','148','Hi to all fans Of Ed Sheeran','2016-01-06 21:03:00','0','demo'),

('676','2Vv-BfVoq4g','00:02:30','150','https://www.youtube.com/channel/UCaxp7DhvacGlBUdvcUxvzpw?view_as=subscriber','2016-01-06 21:03:00','0','demo'),

('677','2Vv-BfVoq4g','00:02:32','152','Is this Maya from zack and cody','2016-01-06 21:03:00','0','demo'),

('678','2Vv-BfVoq4g','00:02:34','154','this songs is my favourte is perfect is incredible is beutifful i don´t have words to describe this GOOD WORK ED','2016-01-06 21:03:00','0','demo'),

('679','2Vv-BfVoq4g','00:02:36','156','❤','2016-01-06 21:03:00','0','demo'),

('680','2Vv-BfVoq4g','00:02:38','158','I remix this song please listen to it on my channel.','2016-01-06 21:03:00','0','demo'),

('681','2Vv-BfVoq4g','00:02:40','160','me like fidios','2016-01-06 21:03:00','0','demo'),

('682','2Vv-BfVoq4g','00:02:42','162','It will be the first 4K popular music video in the world','2016-01-06 21:03:00','0','demo'),

('683','2Vv-BfVoq4g','00:02:44','164','GOOD','2016-01-06 21:03:00','0','demo'),

('684','2Vv-BfVoq4g','00:02:46','166','My favorite 😍😍💚💚👌👌','2016-01-06 21:03:00','1','demo'),

('685','2Vv-BfVoq4g','00:02:48','168','I am gonna sing this song when I get marriage 🙌🏼','2016-01-06 21:03:00','0','demo'),

('686','2Vv-BfVoq4g','00:02:50','170','2018 Anyone still lovin ed❤️??Only me','2016-01-06 21:03:00','1','demo'),

('687','2Vv-BfVoq4g','00:02:52','172','hello+ 1 comment','2016-01-06 21:03:00','0','demo'),

('688','2Vv-BfVoq4g','00:02:54','174','I love your songs','2016-01-06 21:03:00','0','demo'),

('689','2Vv-BfVoq4g','00:02:56','176','I love your songs','2016-01-06 21:03:00','0','demo'),

('690','2Vv-BfVoq4g','00:02:58','178','Perffeeecctt💋💋','2016-01-06 21:03:00','0','demo'),

('691','2Vv-BfVoq4g','00:03:00','180','Love this song❤👌😍😘','2016-01-06 21:03:00','0','demo'),

('692','2Vv-BfVoq4g','00:03:02','182','Title is Perfect while the song is Perfect','2016-01-06 21:03:00','0','demo'),

('693','2Vv-BfVoq4g','00:03:04','184',':( * heart beats too loud *','2016-01-06 21:03:00','0','demo'),

('694','2Vv-BfVoq4g','00:03:06','186','Crying coz this was our song...really shortlived','2016-01-06 21:03:00','0','demo'),

('695','2Vv-BfVoq4g','00:03:08','188','I love you EDi MED COnfeti love love 3 EVOL se she ojenim baby','2016-01-06 21:03:00','1','demo'),

('696','2Vv-BfVoq4g','00:03:10','190','The sun in winter','2016-01-06 21:03:00','0','demo'),

('697','2Vv-BfVoq4g','00:03:12','192','omg his smile at the beginning was.... GAAAAAAAAHD!','2016-01-06 21:03:00','0','demo'),

('698','2Vv-BfVoq4g','00:03:14','194','The song has the life,that can revive our hurt to believe in believe. In the time, when we looking forward to something for make fresh again.','2016-01-06 21:03:00','0','demo'),

('699','2Vv-BfVoq4g','00:03:16','196','HOW CAN PEOPLE FUCKING DISLIKE THIS','2016-01-06 21:03:00','0','demo'),

('700','2Vv-BfVoq4g','00:03:18','198','Ed scheeran stoping😭😭😢','2016-01-06 21:03:00','0','demo');

INSERT INTO comments(id, video_id, video_time, seconds, content, created_at, likes, username) VALUES 

('701','JGwWNGJdvx8','00:00:00','0','Like in 2018 :X','2016-01-06 21:03:00','1','demo'),

('702','JGwWNGJdvx8','00:00:02','2','Türkler +1 lesin','2016-01-06 21:03:00','0','demo'),

('703','JGwWNGJdvx8','00:00:04','4','Me gusta es muy buena la canción','2016-01-06 21:03:00','0','demo'),

('704','JGwWNGJdvx8','00:00:06','6','I want the same love','2016-01-06 21:03:00','0','demo'),

('705','JGwWNGJdvx8','00:00:08','8','I like it.','2016-01-06 21:03:00','0','demo'),

('706','JGwWNGJdvx8','00:00:10','10','Trust me','2016-01-06 21:03:00','1','demo'),

('707','JGwWNGJdvx8','00:00:12','12','3 biillions - how? Anomaly?','2016-01-06 21:03:00','0','demo'),

('708','JGwWNGJdvx8','00:00:14','14','I love this song from Thailand','2016-01-06 21:03:00','0','demo'),

('709','JGwWNGJdvx8','00:00:16','16','COOL SONG 2018 YIPPE!!!!!!!!!!!!!!','2016-01-06 21:03:00','1','demo'),

('710','JGwWNGJdvx8','00:00:18','18','Oxyeno','2016-01-06 21:03:00','0','demo'),

('711','JGwWNGJdvx8','00:00:20','20','Que musica boa','2016-01-06 21:03:00','0','demo'),

('712','JGwWNGJdvx8','00:00:22','22','Nice','2016-01-06 21:03:00','1','demo'),

('713','JGwWNGJdvx8','00:00:24','24','Я одна русская?)))','2016-01-06 21:03:00','0','demo'),

('714','JGwWNGJdvx8','00:00:26','26','😅','2016-01-06 21:03:00','0','demo'),

('715','JGwWNGJdvx8','00:00:28','28','😏😏💀🤓','2016-01-06 21:03:00','0','demo'),

('716','JGwWNGJdvx8','00:00:30','30','よきね♡','2016-01-06 21:03:00','0','demo'),

('717','JGwWNGJdvx8','00:00:32','32','I guess the gym is a better place to find someone...hmmmm!','2016-01-06 21:03:00','0','demo'),

('718','JGwWNGJdvx8','00:00:34','34','KO TA WA LI ON MI','2016-01-06 21:03:00','0','demo'),

('719','JGwWNGJdvx8','00:00:36','36','Love it(^-^)','2016-01-06 21:03:00','0','demo'),

('720','JGwWNGJdvx8','00:00:38','38','I like your songs good','2016-01-06 21:03:00','0','demo'),

('721','JGwWNGJdvx8','00:00:40','40','يالي عربي لايك و اشتراك بقناتي الله يرحم امك و ابوك او اي شخص عزيز عليك ♥♥♥ امنيتي اوصل 1000 مشترك','2016-01-06 21:03:00','0','demo'),

('722','JGwWNGJdvx8','00:00:42','42','.LO.♥VE','2016-01-06 21:03:00','0','demo'),

('723','JGwWNGJdvx8','00:00:44','44','🇦🇷 ❤❤❤','2016-01-06 21:03:00','1','demo'),

('724','JGwWNGJdvx8','00:00:46','46','Brazil ❤❤❤❤','2016-01-06 21:03:00','1','demo'),

('725','JGwWNGJdvx8','00:00:48','48','very awesome 2017 hits awesome','2016-01-06 21:03:00','0','demo'),

('726','JGwWNGJdvx8','00:00:50','50','This song is soooooo. Gay!!!!!','2016-01-06 21:03:00','0','demo'),

('727','JGwWNGJdvx8','00:00:52','52','뚠뚠뚠뚠뚜뚠뜐뜌','2016-01-06 21:03:00','1','demo'),

('728','JGwWNGJdvx8','00:00:54','54','Anyone from India ? Love this song 😍😍😍','2016-01-06 21:03:00','1','demo'),

('729','JGwWNGJdvx8','00:00:56','56','من احمد شو','2016-01-06 21:03:00','0','demo'),

('730','JGwWNGJdvx8','00:00:58','58','Cuối cùng sao vậy','2016-01-06 21:03:00','0','demo'),

('731','JGwWNGJdvx8','00:01:00','60','A mei','2016-01-06 21:03:00','0','demo'),

('732','JGwWNGJdvx8','00:01:02','62','what is in the end?😍😘😛','2016-01-06 21:03:00','0','demo'),

('733','JGwWNGJdvx8','00:01:04','64','👍💞','2016-01-06 21:03:00','0','demo'),

('734','JGwWNGJdvx8','00:01:06','66','Why I cant download your song I love your song','2016-01-06 21:03:00','0','demo'),

('735','JGwWNGJdvx8','00:01:08','68','awesome','2016-01-06 21:03:00','0','demo'),

('736','JGwWNGJdvx8','00:01:10','70','Ed Sheeran looked somehow handsome in this video? Do you agree','2016-01-06 21:03:00','0','demo'),

('737','JGwWNGJdvx8','00:01:12','72','https://youtu.be/z29rDUNS27g','2016-01-06 21:03:00','0','demo'),

('738','JGwWNGJdvx8','00:01:14','74','PSY - GANGNAM STYLE(강남스타일) M/V3,067,047,776 views13M Likes 1M Dislikes                                                                          *VS*Ed','2016-01-06 21:03:00','1','demo'),

('739','JGwWNGJdvx8','00:01:16','76','😗😗😗😗😗😗😗😗😗😗😗','2016-01-06 21:03:00','0','demo'),

('740','JGwWNGJdvx8','00:01:18','78','Love shape of you😍😍😍😍😍😍😍😍','2016-01-06 21:03:00','0','demo'),

('741','JGwWNGJdvx8','00:01:20','80','2:42  আচমকা সঙ্কট ডপশপশপশ বেক্স শসপশপ','2016-01-06 21:03:00','0','demo'),

('742','JGwWNGJdvx8','00:01:22','82','Its life this music','2016-01-06 21:03:00','0','demo'),

('743','JGwWNGJdvx8','00:01:24','84','LOVE','2016-01-06 21:03:00','0','demo'),

('744','JGwWNGJdvx8','00:01:26','86','Türkler burdamı <3','2016-01-06 21:03:00','0','demo'),

('745','JGwWNGJdvx8','00:01:28','88','Qualche italiano ??','2016-01-06 21:03:00','0','demo'),

('746','JGwWNGJdvx8','00:01:30','90','Who hears the song 2018?','2016-01-06 21:03:00','0','demo'),

('747','JGwWNGJdvx8','00:01:32','92','I very love this song','2016-01-06 21:03:00','0','demo'),

('748','JGwWNGJdvx8','00:01:34','94','This song gets me working out every time. 💪','2016-01-06 21:03:00','0','demo'),

('749','JGwWNGJdvx8','00:01:36','96','😍😍😘😍😍😍😍😘😘😍😍😘😍😍😍😍😘😍😍😍😘😘😍😘😍😍😘😍😍😘😍😘😘😍😍😘😍😍😍😍😍😘😘😍😍😘😍😘😍😍😘😘😍😘😍😍😘😍😍😘😘😍😘😍😘😘 em love','2016-01-06 21:03:00','0','demo'),

('750','JGwWNGJdvx8','00:01:38','98','2018 ???','2016-01-06 21:03:00','0','demo'),

('751','JGwWNGJdvx8','00:01:40','100','wow i leved','2016-01-06 21:03:00','0','demo'),

('752','JGwWNGJdvx8','00:01:42','102','My favorite song 😍😍','2016-01-06 21:03:00','0','demo'),

('753','JGwWNGJdvx8','00:01:44','104','I like this song','2016-01-06 21:03:00','0','demo'),

('754','JGwWNGJdvx8','00:01:46','106','love you iu','2016-01-06 21:03:00','0','demo'),

('755','JGwWNGJdvx8','00:01:48','108','Я одна здесь русская?','2016-01-06 21:03:00','0','demo'),

('756','JGwWNGJdvx8','00:01:50','110','Я одна здесь русская?','2016-01-06 21:03:00','0','demo'),

('757','JGwWNGJdvx8','00:01:52','112','😘😘😘😘😘😘😘😘😘😍😍😍😍😍👌👌👌👌👌👌👌👌👍👍👍👍👍👍👍👍💜💜💜💜💜💓','2016-01-06 21:03:00','0','demo'),

('758','JGwWNGJdvx8','00:01:54','114','gato fofu  lindo Love. 😚😚😚😚😍😍😍😍😍😍😍😍😍😍😍😘😘😘😘😘😘😘😘😘😘😘😘😙😙😙😙😙😙😙😙','2016-01-06 21:03:00','1','demo'),

('759','JGwWNGJdvx8','00:01:56','116','still listening','2016-01-06 21:03:00','0','demo'),

('760','JGwWNGJdvx8','00:01:58','118','2018','2016-01-06 21:03:00','1','demo'),

('761','JGwWNGJdvx8','00:02:00','120','Road to despacito!!','2016-01-06 21:03:00','0','demo'),

('762','JGwWNGJdvx8','00:02:02','122','My kik is ljhjkjvhuj','2016-01-06 21:03:00','0','demo'),

('763','JGwWNGJdvx8','00:02:04','124','te amo lindo fofu  gato  sou sua Maio fã me-  dar seu número de Telefone','2016-01-06 21:03:00','0','demo'),

('764','JGwWNGJdvx8','00:02:06','126','Wery good','2016-01-06 21:03:00','0','demo'),

('765','JGwWNGJdvx8','00:02:08','128','24.01.2018 SHAPEEEEEE OF YOUUUUUUUUUUUUUUUU','2016-01-06 21:03:00','0','demo'),

('766','JGwWNGJdvx8','00:02:10','130','Yes','2016-01-06 21:03:00','0','demo'),

('767','JGwWNGJdvx8','00:02:12','132','24/1/2018','2016-01-06 21:03:00','0','demo'),

('768','JGwWNGJdvx8','00:02:14','134','Você é foda','2016-01-06 21:03:00','1','demo'),

('769','JGwWNGJdvx8','00:02:16','136','Love. 💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖💖❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💋💗💗','2016-01-06 21:03:00','1','demo'),

('770','JGwWNGJdvx8','00:02:18','138','superb song..very groovy','2016-01-06 21:03:00','0','demo'),

('771','JGwWNGJdvx8','00:02:20','140','Καλόοοοο. Πολύ καλό το ακούω κάθε μέρα και νύχτα συνέχεια είναι πολύ καλό τραγούδι','2016-01-06 21:03:00','0','demo'),

('772','JGwWNGJdvx8','00:02:22','142','Who else thinks that song is better than despacito','2016-01-06 21:03:00','0','demo'),

('773','JGwWNGJdvx8','00:02:24','144','#türklerheryerde','2016-01-06 21:03:00','1','demo'),

('774','JGwWNGJdvx8','00:02:26','146','Más🙍💆👨‍❤️‍👨👨‍❤️‍💋‍👨','2016-01-06 21:03:00','0','demo'),

('775','JGwWNGJdvx8','00:02:28','148','Shape of you song is nice','2016-01-06 21:03:00','0','demo'),

('776','JGwWNGJdvx8','00:02:30','150','the lady in the video is soooooo nice. ...heterosis effect?!','2016-01-06 21:03:00','0','demo'),

('777','JGwWNGJdvx8','00:02:32','152','😍😍😍','2016-01-06 21:03:00','0','demo'),

('778','JGwWNGJdvx8','00:02:34','154','Whos waching at 2018 i hope youve had a great year :)','2016-01-06 21:03:00','0','demo'),

('779','JGwWNGJdvx8','00:02:36','156','Me encanta estas canciones','2016-01-06 21:03:00','0','demo'),

('780','JGwWNGJdvx8','00:02:38','158','Half of the worlds population saw this video','2016-01-06 21:03:00','1','demo'),

('781','JGwWNGJdvx8','00:02:40','160','Go ahead and fk despacito. Just a billion views left😂. I know you can do it. Go go shape of you.','2016-01-06 21:03:00','0','demo'),

('782','JGwWNGJdvx8','00:02:42','162','Good!!!!!!!!','2016-01-06 21:03:00','0','demo'),

('783','JGwWNGJdvx8','00:02:44','164','Pero buena canción','2016-01-06 21:03:00','0','demo'),

('784','JGwWNGJdvx8','00:02:46','166','かっこいーな。','2016-01-06 21:03:00','0','demo'),

('785','JGwWNGJdvx8','00:02:48','168','โห้วว 3,102ล้านวิว.','2016-01-06 21:03:00','1','demo'),

('786','JGwWNGJdvx8','00:02:50','170','Love','2016-01-06 21:03:00','0','demo'),

('787','JGwWNGJdvx8','00:02:52','172','24/01/2018','2016-01-06 21:03:00','0','demo'),

('788','JGwWNGJdvx8','00:02:54','174','3.102.952.832 view ????','2016-01-06 21:03:00','0','demo'),

('789','JGwWNGJdvx8','00:02:56','176','ja','2016-01-06 21:03:00','0','demo'),

('790','JGwWNGJdvx8','00:02:58','178','Like chi è italiano','2016-01-06 21:03:00','1','demo'),

('791','JGwWNGJdvx8','00:03:00','180','Nice','2016-01-06 21:03:00','0','demo'),

('792','JGwWNGJdvx8','00:03:02','182','класно','2016-01-06 21:03:00','0','demo'),

('793','JGwWNGJdvx8','00:03:04','184','Bravo','2016-01-06 21:03:00','0','demo'),

('794','JGwWNGJdvx8','00:03:06','186','24.01.2018','2016-01-06 21:03:00','0','demo'),

('795','JGwWNGJdvx8','00:03:08','188','I want to feel a sense like','2016-01-06 21:03:00','0','demo'),

('796','JGwWNGJdvx8','00:03:10','190','Love you','2016-01-06 21:03:00','0','demo'),

('797','JGwWNGJdvx8','00:03:12','192','هل من عرب؟ ؟!','2016-01-06 21:03:00','1','demo'),

('798','JGwWNGJdvx8','00:03:14','194','2018 ?','2016-01-06 21:03:00','0','demo'),

('799','JGwWNGJdvx8','00:03:16','196','#Ed Sheeran','2016-01-06 21:03:00','0','demo'),

('800','JGwWNGJdvx8','00:03:18','198','Ed like Dean ab','2016-01-06 21:03:00','0','demo');

INSERT INTO comments(id, video_id, video_time, seconds, content, created_at, likes, username) VALUES 

('801','CwfoyVa980U','00:00:00','0','awkward white folks dance and bad hair day','2016-01-06 21:03:00','0','demo'),

('802','CwfoyVa980U','00:00:02','2','kok kayak aku ya, nari2 sendiri hahahaha','2016-01-06 21:03:00','0','demo'),

('803','CwfoyVa980U','00:00:04','4','One Call away- When she will become your girlfriend. Marvin Gaye- When she is your girlfriend Dangerously- When you have big feelings for her. We dont','2016-01-06 21:03:00','0','demo'),

('804','CwfoyVa980U','00:00:06','6','that paint in the wall looks like selena','2016-01-06 21:03:00','0','demo'),

('805','CwfoyVa980U','00:00:08','8','he’s own my whole heart damn','2016-01-06 21:03:00','0','demo'),

('806','CwfoyVa980U','00:00:10','10','How long ? Only 3:30 :)','2016-01-06 21:03:00','0','demo'),

('807','CwfoyVa980U','00:00:12','12','His moves are really CREEPY!?!','2016-01-06 21:03:00','0','demo'),

('808','CwfoyVa980U','00:00:14','14','2k18?','2016-01-06 21:03:00','0','demo'),

('809','CwfoyVa980U','00:00:16','16','Like this #how long #dab on📱','2016-01-06 21:03:00','1','demo'),

('810','CwfoyVa980U','00:00:18','18','toooooooooooooop i liike uuuuuuu😣😣😣😣😣😣😣😚😚😚😚😚😚😚😚😙😙😙😙😚😚😚😚','2016-01-06 21:03:00','0','demo'),

('811','CwfoyVa980U','00:00:20','20','Finaly i could listen in a good music','2016-01-06 21:03:00','0','demo'),

('812','CwfoyVa980U','00:00:22','22','Best song ever','2016-01-06 21:03:00','1','demo'),

('813','CwfoyVa980U','00:00:24','24','😗😙😘😚😙😘😚😙😘😚😙😙😘😚','2016-01-06 21:03:00','0','demo'),

('814','CwfoyVa980U','00:00:26','26','OMG....the dace move is on poin','2016-01-06 21:03:00','0','demo'),

('815','CwfoyVa980U','00:00:28','28','Para um corno ele tá muito  feliz, só dizendo....','2016-01-06 21:03:00','0','demo'),

('816','CwfoyVa980U','00:00:30','30','Good','2016-01-06 21:03:00','0','demo'),

('817','CwfoyVa980U','00:00:32','32','I love you Charlie Puth','2016-01-06 21:03:00','0','demo'),

('818','CwfoyVa980U','00:00:34','34','Love from Bangladesh ♥অনেক সুন্দর গান 💜','2016-01-06 21:03:00','0','demo'),

('819','CwfoyVa980U','00:00:36','36','In January??He is soooooo handsome. .I love him so much','2016-01-06 21:03:00','0','demo'),

('820','CwfoyVa980U','00:00:38','38','Jowo sek','2016-01-06 21:03:00','0','demo'),

('821','CwfoyVa980U','00:00:40','40','When this song is about a girl and a guy and Charlie Puth is alone in this video... XD','2016-01-06 21:03:00','0','demo'),

('822','CwfoyVa980U','00:00:42','42','This is such a good song!','2016-01-06 21:03:00','0','demo'),

('823','CwfoyVa980U','00:00:44','44','When you dont have the budget and films it with green screen and his own apartment','2016-01-06 21:03:00','0','demo'),

('824','CwfoyVa980U','00:00:46','46','Who is here before billion??','2016-01-06 21:03:00','0','demo'),

('825','CwfoyVa980U','00:00:48','48','your dance so funny 😀','2016-01-06 21:03:00','0','demo'),

('826','CwfoyVa980U','00:00:50','50','if you like this song......so please  like the comment.because the song was awesome.','2016-01-06 21:03:00','0','demo'),

('827','CwfoyVa980U','00:00:52','52','his moves r so cringy lmao','2016-01-06 21:03:00','0','demo'),

('828','CwfoyVa980U','00:00:54','54','2018?','2016-01-06 21:03:00','0','demo'),

('829','CwfoyVa980U','00:00:56','56','😍 luv this song😙','2016-01-06 21:03:00','0','demo'),

('830','CwfoyVa980U','00:00:58','58','Ooh❤','2016-01-06 21:03:00','0','demo'),

('831','CwfoyVa980U','00:01:00','60','This video is literally me when I get good grades..','2016-01-06 21:03:00','0','demo'),

('832','CwfoyVa980U','00:01:02','62','I like this','2016-01-06 21:03:00','0','demo'),

('833','CwfoyVa980U','00:01:04','64','Türkler ses verin aq.','2016-01-06 21:03:00','0','demo'),

('834','CwfoyVa980U','00:01:06','66','歌うますぎるそして歌最高だわ','2016-01-06 21:03:00','0','demo'),

('835','CwfoyVa980U','00:01:08','68','Amazing !))','2016-01-06 21:03:00','0','demo'),

('836','CwfoyVa980U','00:01:10','70','10 milyon abone olursa uyandırın beni','2016-01-06 21:03:00','0','demo'),

('837','CwfoyVa980U','00:01:12','72','10 million subs pls','2016-01-06 21:03:00','0','demo'),

('838','CwfoyVa980U','00:01:14','74','coool','2016-01-06 21:03:00','0','demo'),

('839','CwfoyVa980U','00:01:16','76','0:57 erik dalı hahahah','2016-01-06 21:03:00','0','demo'),

('840','CwfoyVa980U','00:01:18','78','2018?','2016-01-06 21:03:00','1','demo'),

('841','CwfoyVa980U','00:01:20','80','WTF Im a leader u fool what the shit u know me u idiot.. Go and die.. Your gf and ur mom are fucking with bitches and gays... 😂😂😂😈😈😈😈','2016-01-06 21:03:00','1','demo'),

('842','CwfoyVa980U','00:01:22','82','Cutest dancings ive ever seen','2016-01-06 21:03:00','0','demo'),

('843','CwfoyVa980U','00:01:24','84','the best part is that he looks so happy doing those awkward moves and really, thats all that matter lol.','2016-01-06 21:03:00','0','demo'),

('844','CwfoyVa980U','00:01:26','86','😚😚😚😄😄🇹🇭','2016-01-06 21:03:00','0','demo'),

('845','CwfoyVa980U','00:01:28','88','meuuuuuu😱 canta perfeito','2016-01-06 21:03:00','0','demo'),

('846','CwfoyVa980U','00:01:30','90','100K ( comment ), OMG!! Please trending on!!#Kipidap','2016-01-06 21:03:00','1','demo'),

('847','CwfoyVa980U','00:01:32','92','Has to be one of the corniest and lame songs ever. Horrible beat. Repetitive. Appeals to the consumer and bandwagon type of people','2016-01-06 21:03:00','0','demo'),

('848','CwfoyVa980U','00:01:34','94','and thats how I dance when I am alone','2016-01-06 21:03:00','0','demo'),

('849','CwfoyVa980U','00:01:36','96','i ador itaraesspect from algeria','2016-01-06 21:03:00','0','demo'),

('850','CwfoyVa980U','00:01:38','98','nice song 👍👍👍','2016-01-06 21:03:00','0','demo'),

('851','CwfoyVa980U','00:01:40','100','its my favorite song! i love it','2016-01-06 21:03:00','0','demo'),

('852','CwfoyVa980U','00:01:42','102','That picture reminds me of selena... am I the only one ?','2016-01-06 21:03:00','0','demo'),

('853','CwfoyVa980U','00:01:44','104','hot dance🔥🔥🔥','2016-01-06 21:03:00','0','demo'),

('854','CwfoyVa980U','00:01:46','106','Hes dancing by himself...alone....I wanna give company...How long should I wait ????? Charlieeee','2016-01-06 21:03:00','0','demo'),

('855','CwfoyVa980U','00:01:48','108','This song so good','2016-01-06 21:03:00','0','demo'),

('856','CwfoyVa980U','00:01:50','110','1:54 when u pass the exam without any preparations 😂😂','2016-01-06 21:03:00','1','demo'),

('857','CwfoyVa980U','00:01:52','112','😍😍😍','2016-01-06 21:03:00','0','demo'),

('858','CwfoyVa980U','00:01:54','114','Why did i broke the replay button?? 🙄','2016-01-06 21:03:00','2','demo'),

('859','CwfoyVa980U','00:01:56','116','this is good like it :3 btw Im girl','2016-01-06 21:03:00','0','demo'),

('860','CwfoyVa980U','00:01:58','118','om posls e mayen.gader buk🐗A faammkk 😶Jake bi👍','2016-01-06 21:03:00','0','demo'),

('861','CwfoyVa980U','00:02:00','120','Also I wanted to make his Song up then you just used it 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 well its okay cause your a good singer','2016-01-06 21:03:00','0','demo'),

('862','CwfoyVa980U','00:02:02','122','Wow this was a good song this is my first song I ever liked','2016-01-06 21:03:00','0','demo'),

('863','CwfoyVa980U','00:02:04','124','3:24','2016-01-06 21:03:00','0','demo'),

('864','CwfoyVa980U','00:02:06','126','That oooh-ohh-ohhh is so attractive😂😂❤❤','2016-01-06 21:03:00','0','demo'),

('865','CwfoyVa980U','00:02:08','128','me too','2016-01-06 21:03:00','0','demo'),

('866','CwfoyVa980U','00:02:10','130','Okay, so I thought that these moves only belonged to my dad when he drank too much.','2016-01-06 21:03:00','0','demo'),

('867','CwfoyVa980U','00:02:12','132','Ya gotta love him.','2016-01-06 21:03:00','0','demo'),

('868','CwfoyVa980U','00:02:14','134','He is mothing  the words','2016-01-06 21:03:00','0','demo'),

('869','CwfoyVa980U','00:02:16','136','I love you  Charlie puth♡♡','2016-01-06 21:03:00','0','demo'),

('870','CwfoyVa980U','00:02:18','138','Dem why the dislikers are everyhwrre','2016-01-06 21:03:00','0','demo'),

('871','CwfoyVa980U','00:02:20','140','How long','2016-01-06 21:03:00','0','demo'),

('872','CwfoyVa980U','00:02:22','142','There goes Charlie Puth with another BANGER!!','2016-01-06 21:03:00','0','demo'),

('873','CwfoyVa980U','00:02:24','144','È bellissima 😍😍😍','2016-01-06 21:03:00','0','demo'),

('874','CwfoyVa980U','00:02:26','146','Yourrrrrrr voiceeeeeee papasito!!!!!!!! Te amo','2016-01-06 21:03:00','0','demo'),

('875','CwfoyVa980U','00:02:28','148','who watched this video in 2018?','2016-01-06 21:03:00','0','demo'),

('876','CwfoyVa980U','00:02:30','150','ชอบท่าเต้น โดดแบบหยองๆ คนอะไรมีเสน่ห์มากก','2016-01-06 21:03:00','1','demo'),

('877','CwfoyVa980U','00:02:32','152','I love how dances and hes voice is just perfect and AMAZING!!!!!','2016-01-06 21:03:00','0','demo'),

('878','CwfoyVa980U','00:02:34','154','He is almost at 10Million subscribers!!!😄😘😍','2016-01-06 21:03:00','1','demo'),

('879','CwfoyVa980U','00:02:36','156','Insert title here Thats what she said','2016-01-06 21:03:00','0','demo'),

('880','CwfoyVa980U','00:02:38','158','Love you, Charlie but please dont dance. I prefer you singing while playing a piano. You cant dance.','2016-01-06 21:03:00','0','demo'),

('881','CwfoyVa980U','00:02:40','160','cool','2016-01-06 21:03:00','0','demo'),

('882','CwfoyVa980U','00:02:42','162','OMG I love sing I can’t stop singing it I love it','2016-01-06 21:03:00','0','demo'),

('883','CwfoyVa980U','00:02:44','164','1:48 my mom when the teacher calls','2016-01-06 21:03:00','0','demo'),

('884','CwfoyVa980U','00:02:46','166','I love the song but the video is kinda wired','2016-01-06 21:03:00','0','demo'),

('885','CwfoyVa980U','00:02:48','168','Just posted my cover. Hope you love it 🙂','2016-01-06 21:03:00','3','demo'),

('886','CwfoyVa980U','00:02:50','170','1:07','2016-01-06 21:03:00','0','demo'),

('887','CwfoyVa980U','00:02:52','172','Ai việt nam điểm danh 🚶','2016-01-06 21:03:00','0','demo'),

('888','CwfoyVa980U','00:02:54','174','Best song ever😍','2016-01-06 21:03:00','0','demo'),

('889','CwfoyVa980U','00:02:56','176','I love Charlie! Such a great voice <3','2016-01-06 21:03:00','0','demo'),

('890','CwfoyVa980U','00:02:58','178','Wow Charlie Puth is now probably the Son of Doctor Strange.','2016-01-06 21:03:00','0','demo'),

('891','CwfoyVa980U','00:03:00','180','I love his songs','2016-01-06 21:03:00','0','demo'),

('892','CwfoyVa980U','00:03:02','182','good','2016-01-06 21:03:00','0','demo'),

('893','CwfoyVa980U','00:03:04','184','I love the song but the video does not match what he is singing about. He is singing about cheating yet he is super happy in his video, like he is hap','2016-01-06 21:03:00','0','demo'),

('894','CwfoyVa980U','00:03:06','186','This is such an adorable video','2016-01-06 21:03:00','0','demo'),

('895','CwfoyVa980U','00:03:08','188','MA BOIS DANCE MOVES','2016-01-06 21:03:00','0','demo'),

('896','CwfoyVa980U','00:03:10','190','1:52 when you remember is Saturday and not Monday','2016-01-06 21:03:00','0','demo'),

('897','CwfoyVa980U','00:03:12','192','or he learn a dance from alan pardew against manchester united?','2016-01-06 21:03:00','0','demo'),

('898','CwfoyVa980U','00:03:14','194','he need a dancing class','2016-01-06 21:03:00','0','demo'),

('899','CwfoyVa980U','00:03:16','196','He doesnt know what to do with his arms at all, but I do like the song.','2016-01-06 21:03:00','0','demo'),

('900','CwfoyVa980U','00:03:18','198','My favorite song','2016-01-06 21:03:00','0','demo');

INSERT INTO comments(id, video_id, video_time, seconds, content, created_at, likes, username) VALUES 

('901','dfnCAmr569k','00:00:00','0','I hate who dont like her video','2016-01-06 21:03:00','0','demo'),

('902','dfnCAmr569k','00:00:02','2','Cool','2016-01-06 21:03:00','0','demo'),

('903','dfnCAmr569k','00:00:04','4','Love this','2016-01-06 21:03:00','0','demo'),

('904','dfnCAmr569k','00:00:06','6','The music videos keep getting worse. They dont make sense anymore, just a bunch of random scenes from rich peoples regular lifestyle; Just famous peop','2016-01-06 21:03:00','1','demo'),

('905','dfnCAmr569k','00:00:08','8','I love this song😄😍👑🚩🎂🏩🆕🈳🈴🈵🈶','2016-01-06 21:03:00','0','demo'),

('906','dfnCAmr569k','00:00:10','10','Who agrees that Future was the best in this ?','2016-01-06 21:03:00','0','demo'),

('907','dfnCAmr569k','00:00:12','12','why 113k dislikes??','2016-01-06 21:03:00','0','demo'),

('908','dfnCAmr569k','00:00:14','14','Taylor a aşığıımmmmm 💜💜💜💜💜','2016-01-06 21:03:00','1','demo'),

('909','dfnCAmr569k','00:00:16','16','End Game(feat. Ed Sheeran & Future)[Taylor Swift & Future:]I wanna be your end gameI wanna be your first stringI wanna be your A-TeamI wanna be your e','2016-01-06 21:03:00','0','demo'),

('910','dfnCAmr569k','00:00:18','18','End Game(feat. Ed Sheeran & Future)[Taylor Swift & Future:]I wanna be your end gameI wanna be your first stringI wanna be your A-TeamI wanna be your e','2016-01-06 21:03:00','0','demo'),

('911','dfnCAmr569k','00:00:20','20','End Game(feat. Ed Sheeran & Future)[Taylor Swift & Future:]I wanna be your end gameI wanna be your first stringI wanna be your A-TeamI wanna be your e','2016-01-06 21:03:00','0','demo'),

('912','dfnCAmr569k','00:00:22','22','hay','2016-01-06 21:03:00','0','demo'),

('913','dfnCAmr569k','00:00:24','24','moche tout simplement!','2016-01-06 21:03:00','0','demo'),

('914','dfnCAmr569k','00:00:26','26','What is this nonsense?  LMAO.i dont like this song now, but Im sure Ill come around as I love both TS and ES.','2016-01-06 21:03:00','0','demo'),

('915','dfnCAmr569k','00:00:28','28','this song is composed very well. just another hit for taylor','2016-01-06 21:03:00','0','demo'),

('916','dfnCAmr569k','00:00:30','30','Love it:)','2016-01-06 21:03:00','1','demo'),

('917','dfnCAmr569k','00:00:32','32','😍😍❤❤','2016-01-06 21:03:00','1','demo'),

('918','dfnCAmr569k','00:00:34','34','taylor and ed forever','2016-01-06 21:03:00','0','demo'),

('919','dfnCAmr569k','00:00:36','36','Sweet taylor.. where thou are you??','2016-01-06 21:03:00','0','demo'),

('920','dfnCAmr569k','00:00:38','38','WHO MISSES THE THE OLD TAY TAY?','2016-01-06 21:03:00','0','demo'),

('921','dfnCAmr569k','00:00:40','40','love it','2016-01-06 21:03:00','0','demo'),

('922','dfnCAmr569k','00:00:42','42','This is an amazing song good work you two','2016-01-06 21:03:00','0','demo'),

('923','dfnCAmr569k','00:00:44','44','Good job :)','2016-01-06 21:03:00','0','demo'),

('924','dfnCAmr569k','00:00:46','46','love this song.....','2016-01-06 21:03:00','0','demo'),

('925','dfnCAmr569k','00:00:48','48','Łíkê íť.','2016-01-06 21:03:00','0','demo'),

('926','dfnCAmr569k','00:00:50','50','I like that song on 1.25 (speed) 😆','2016-01-06 21:03:00','0','demo'),

('927','dfnCAmr569k','00:00:52','52','This song is cool! 👍','2016-01-06 21:03:00','0','demo'),

('928','dfnCAmr569k','00:00:54','54','Did she have a boob job?','2016-01-06 21:03:00','0','demo'),

('929','dfnCAmr569k','00:00:56','56','best ...','2016-01-06 21:03:00','0','demo'),

('930','dfnCAmr569k','00:00:58','58','ed and tay tay siting on the tree k i s s i n g','2016-01-06 21:03:00','0','demo'),

('931','dfnCAmr569k','00:01:00','60','This beat reminds me Best I Ever Had- Drake  🤘🤘','2016-01-06 21:03:00','0','demo'),

('932','dfnCAmr569k','00:01:02','62','Ed Sheeran starts at 1.40 and ends at 2.15 rest of the song in complete garbage.','2016-01-06 21:03:00','0','demo'),

('933','dfnCAmr569k','00:01:04','64','❤T A Y L O R    S W I F T❤Love youuuu......','2016-01-06 21:03:00','0','demo'),

('934','dfnCAmr569k','00:01:06','66','TAYLOR4LIFE😍EVERY TAYLORS SONGS ARE THE BEST😍😍😍','2016-01-06 21:03:00','0','demo'),

('935','dfnCAmr569k','00:01:08','68','Why 113k dislikes. How do you not like Taylor. Shes awesome!!!!!','2016-01-06 21:03:00','1','demo'),

('936','dfnCAmr569k','00:01:10','70','This is ridiculous... but i still love Ed','2016-01-06 21:03:00','0','demo'),

('937','dfnCAmr569k','00:01:12','72','Why is she so pretty??????😍😍😍','2016-01-06 21:03:00','0','demo'),

('938','dfnCAmr569k','00:01:14','74','Ed so f**cking Cool !!!','2016-01-06 21:03:00','0','demo'),

('939','dfnCAmr569k','00:01:16','76','future ❤','2016-01-06 21:03:00','0','demo'),

('940','dfnCAmr569k','00:01:18','78','best song i ever heard','2016-01-06 21:03:00','0','demo'),

('941','dfnCAmr569k','00:01:20','80','similar video to 22. Honestly, its better to listen the song than watching the video. The Video of Ready for It as Sci-Fi is probably fit this End Gam','2016-01-06 21:03:00','0','demo'),

('942','dfnCAmr569k','00:01:22','82','ED MY LOVE 💖','2016-01-06 21:03:00','0','demo'),

('943','dfnCAmr569k','00:01:24','84','i luuuuuuv taylor swift😍','2016-01-06 21:03:00','0','demo'),

('944','dfnCAmr569k','00:01:26','86','I am addict to this song 😣','2016-01-06 21:03:00','0','demo'),

('945','dfnCAmr569k','00:01:28','88','End game, end game🎵🎶 amoo essa música','2016-01-06 21:03:00','0','demo'),

('946','dfnCAmr569k','00:01:30','90','i loved this','2016-01-06 21:03:00','0','demo'),

('947','dfnCAmr569k','00:01:32','92','I hit the like button after 10 secs of listening this song! Love it!','2016-01-06 21:03:00','0','demo'),

('948','dfnCAmr569k','00:01:34','94','エンドゲーム🎮','2016-01-06 21:03:00','0','demo'),

('949','dfnCAmr569k','00:01:36','96','Awesome....','2016-01-06 21:03:00','0','demo'),

('950','dfnCAmr569k','00:01:38','98','I luv her songs but i just aint into rap','2016-01-06 21:03:00','0','demo'),

('951','dfnCAmr569k','00:01:40','100','i came here for ed sheeran','2016-01-06 21:03:00','0','demo'),

('952','dfnCAmr569k','00:01:42','102','Taylor Sheeran 😍❣️','2016-01-06 21:03:00','1','demo'),

('953','dfnCAmr569k','00:01:44','104','Nice song','2016-01-06 21:03:00','0','demo'),

('954','dfnCAmr569k','00:01:46','106','Azərbaycanlılar var mı?😊 Bəyənin görək😅😅','2016-01-06 21:03:00','0','demo'),

('955','dfnCAmr569k','00:01:48','108','🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕 fach you Taylor swift','2016-01-06 21:03:00','1','demo'),

('956','dfnCAmr569k','00:01:50','110','BIG REPUTATION','2016-01-06 21:03:00','0','demo'),

('957','dfnCAmr569k','00:01:52','112','ŞEMMOMBE ŞEMMOMME ŞEMMOMME BUKE','2016-01-06 21:03:00','1','demo'),

('958','dfnCAmr569k','00:01:54','114','The best song in 2018','2016-01-06 21:03:00','0','demo'),

('959','dfnCAmr569k','00:01:56','116','BORING','2016-01-06 21:03:00','1','demo'),

('960','dfnCAmr569k','00:01:58','118','AAAAAAA QUE TIROOOOOO ♡♡♡♡','2016-01-06 21:03:00','2','demo'),

('961','dfnCAmr569k','00:02:00','120','Like just for Ed sheeran😂','2016-01-06 21:03:00','0','demo'),

('962','dfnCAmr569k','00:02:02','122','this song would be much better without rap.','2016-01-06 21:03:00','0','demo'),

('963','dfnCAmr569k','00:02:04','124','i think this is gonna hit 1 billion','2016-01-06 21:03:00','0','demo'),

('964','dfnCAmr569k','00:02:06','126','Queen Pop  taylor Swift','2016-01-06 21:03:00','0','demo'),

('965','dfnCAmr569k','00:02:08','128','Turk olan qardaslar like','2016-01-06 21:03:00','0','demo'),

('966','dfnCAmr569k','00:02:10','130','Rr','2016-01-06 21:03:00','0','demo'),

('967','dfnCAmr569k','00:02:12','132','Seriously?? End Game deserves to be much, much more than #37 on Trending, its meant to be #1!!!!!!!!!!!!!','2016-01-06 21:03:00','0','demo'),

('968','dfnCAmr569k','00:02:14','134','Sea Türkler','2016-01-06 21:03:00','1','demo'),

('969','dfnCAmr569k','00:02:16','136','Love from India','2016-01-06 21:03:00','1','demo'),

('970','dfnCAmr569k','00:02:18','138','Next is Getaway car please!!!!','2016-01-06 21:03:00','0','demo'),

('971','dfnCAmr569k','00:02:20','140','please promote Gateway Car','2016-01-06 21:03:00','0','demo'),

('972','dfnCAmr569k','00:02:22','142','Taylor Swift has just become another generic pop star','2016-01-06 21:03:00','1','demo'),

('973','dfnCAmr569k','00:02:24','144','Taylor or ed ???','2016-01-06 21:03:00','1','demo'),

('974','dfnCAmr569k','00:02:26','146','i NEED THE BEHIND THE SCENES NOW! T_T','2016-01-06 21:03:00','0','demo'),

('975','dfnCAmr569k','00:02:28','148','Love this song because of Ed ♥','2016-01-06 21:03:00','0','demo'),

('976','dfnCAmr569k','00:02:30','150','Future ❤','2016-01-06 21:03:00','1','demo'),

('977','dfnCAmr569k','00:02:32','152','Cool','2016-01-06 21:03:00','0','demo'),

('978','dfnCAmr569k','00:02:34','154','Basics','2016-01-06 21:03:00','0','demo'),

('979','dfnCAmr569k','00:02:36','156','Awesom this song, i like it','2016-01-06 21:03:00','0','demo'),

('980','dfnCAmr569k','00:02:38','158','Cannot stop playing this video 😍','2016-01-06 21:03:00','0','demo'),

('981','dfnCAmr569k','00:02:40','160','too great <3 my idol <3 (..Viet Nam^^)','2016-01-06 21:03:00','0','demo'),

('982','dfnCAmr569k','00:02:42','162','Big Reputation!This is more than what I have expected! 😍','2016-01-06 21:03:00','0','demo'),

('983','dfnCAmr569k','00:02:44','164','big songs can be made without nudity, Taylor has proved it.','2016-01-06 21:03:00','0','demo'),

('984','dfnCAmr569k','00:02:46','166','Taylor swift makes her fans a detective, she place secret messages in every music video she created','2016-01-06 21:03:00','0','demo'),

('985','dfnCAmr569k','00:02:48','168','They only care about there reputation','2016-01-06 21:03:00','0','demo'),

('986','dfnCAmr569k','00:02:50','170','1st Time wht the fk was it....😩😩😩😩😩😩2nd time tried to listen the full song🤔🤔🤔🤔3rd time addicted to this song😘😘😘😘😍','2016-01-06 21:03:00','0','demo'),

('987','dfnCAmr569k','00:02:52','172','I love this song veryyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyy much','2016-01-06 21:03:00','0','demo'),

('988','dfnCAmr569k','00:02:54','174','Great','2016-01-06 21:03:00','0','demo'),

('989','dfnCAmr569k','00:02:56','176','I swear, I dont love the drama, it loves me','2016-01-06 21:03:00','0','demo'),

('990','dfnCAmr569k','00:02:58','178','BIG...1B soon','2016-01-06 21:03:00','0','demo'),

('991','dfnCAmr569k','00:03:00','180','I totally ship Taylor and Ed Sheeran, they would be cute AF','2016-01-06 21:03:00','0','demo'),

('992','dfnCAmr569k','00:03:02','182','Why people hate Taylor ? People must to focus about her music not her stories and the many her old husband.','2016-01-06 21:03:00','0','demo'),

('993','dfnCAmr569k','00:03:04','184','Ed Sheeran Part is just 🔥🔥🔥🔥🔥','2016-01-06 21:03:00','0','demo'),

('994','dfnCAmr569k','00:03:06','186','Fuckin good','2016-01-06 21:03:00','0','demo'),

('995','dfnCAmr569k','00:03:08','188','The people who disliked this are beyond ignorant','2016-01-06 21:03:00','1','demo'),

('996','dfnCAmr569k','00:03:10','190','nice song. có ai việt nam đang nghe không nhỉ??','2016-01-06 21:03:00','0','demo'),

('997','dfnCAmr569k','00:03:12','192','U.... You and me will be big conversation !!!','2016-01-06 21:03:00','0','demo'),

('998','dfnCAmr569k','00:03:14','194','cade os brasileiros ??','2016-01-06 21:03:00','1','demo'),

('999','dfnCAmr569k','00:03:16','196','Like 😍','2016-01-06 21:03:00','1','demo'),

('1000','dfnCAmr569k','00:03:18','198','Ed Sheeran line is fire 🔥','2016-01-06 21:03:00','0','demo');